{
  "books": [
    {
      "id": 1,
      "who": 983,
      "author": "Dummy",
      "gender": "m",
      "birth": "01-02-2022",
      "birth_place": "Dhaka",
      "death": "01-02-2022",
      "death_place": "Dhaka",
      "title": "Think and Grow Rich",
      "publisher": "Prokashoni",
      "publish_date": "01-02-2022",
      "genre": "horror",
      "book_abstract": "চোখ দু'টি তক্ষকের চোখের মতো। কোটর থেকে অনেকখানি বেরিয়ে আছে।",
      "book_text": "চোখ দু'টি তক্ষকের চোখের মতো। কোটর থেকে অনেকখানি বেরিয়ে আছে।"
    },
    {
      "who": "983",
      "author": "Shafi",
      "gender": "m",
      "birth": "sadfas",
      "birth_place": "af",
      "death": "afa",
      "death_place": "fadfa",
      "title": "afaf",
      "publisher": "afasf",
      "publish_data": "afasf",
      "genre": "sci-fi",
      "book_abstract": "স্বান টে ৭ ৬৬[]াউ ০ \f ০০ ০ \f ০ ০তবে তাই হোক  হৃদয়কে পাথর করে বুকেরগহীনে বহন করা বেদনাকে সংহত করে দুঃখেরনিবিড় অতলে ডুব দিয়ে তুলে আনি বিন্দু বিন্দুমুক্তোদানার মতো অভিজ্ঞতার সকল নির্যাস |ও পরম গৌরবে মণ্তিত মুক্তিযুদ্ধের সেই দিনগুলোরদিকে | এক মুক্তিযোদ্ধার মাতা এক সংগ্রামীদেশপ্রেমিকের স্ত্রী এক দৃঢ়চেতা বাঙালী নারীআমাদের সকলের হয়ে সম্পাদন করেছেন এইকাজ | বুকচেরা আর্তনাদ নয় শোকবিহবল ফরিয়াদনয় তিনি গোলাপক্ুড়ির মতো মেলে ধরেছেনআপনকার নিভৃততম দুঃখ অনুভূতি | তারব্যক্তিগত শোকস্মৃতি তাই মিলেমিশে একাকার হয়েযায় আমাদের সকলের টুকরো টুকরো অগণিতদুঃখবোধের অভিজ্ঞতার সঙ্গে তার আপনজনেরগৌরবগাথা যুক্ত হয়ে যায় জাতির হাজারোবীরগাথার সঙ্গে | রুমী বুঝি কোন অলক্ষ্যে হয়েযায় আমাদের সকলের আদরের ভাইটি সঙ্জনব্যক্তিত্ব শরীফ প্রতীক হয়ে পড়েন রাশভারীনেহপ্রবণ পিতৃরূপের ।কিছুই আমরা ভুলবে না কাউকে ভুলবো না এইঅঙ্গীকারের বাহক জাহানারা ইমামের গ্রন্থ নিছকদিনলিপি নয় জাতির হৃদয়ছবি ফুটে উঠেছেএখালে |\f\f ০ ০ রাততরিঠা রেকহাতির টু রহস্পতিবার ৯৯৭৯সরকার এখন সবকিছু স্বাভাবিক দেখাবার চে্টা করছে। ২৭ তারিখ সকাল থেকে প্রাতাদনরেডিওতে নির্দেশ দিয়ে যাচ্ছেসবাই যেন নিজ নিজ অফিসে কাজে হোগ দেয়। প্রতিদিনবিকেল পাঁচটা থেকে কারফিউ থাকা সন্েও ২৭ তারিখে টিভি ঢালু করা হয়েছে।কিন্তু অনুষ্ঠান দেখে মনে হচ্ছে ভূতুড়ে  অনুষ্ঠান ঘোষকঘোষিকা সংবাদ পাঠকপাঠিকা সব যেন ভৌতিক অবয়ব।টেলিফোন ঠিক হয়েছে। এটাও বোধ হয় জীবনযাপন স্বাভাবিক দেখাবার প্রয়োজনেইকরা হয়েছে। কিন্তু এখন যেন টেলিফোন ঘোরাবার আগ্রহ আর নেই। বরং সময় পেলেইএখন খালি রেডিওর নব ঘোরাচ্ছি। পরশুদিন সামনের বাসার হুমাহুন বলল স্বাধীন বাংলারেডিও নাকি কে শুনেছে। সে শোনে নি। তারপর থেকে মিনিভাই লুল রঞ্জু অনেককেইজিগ্যেস করছি কেউই এ পর্যন্ত নিজের কানে শোনে নি তবে অন্যের নুখে শুনেছে।ব্ুমীজামীকে গতকাল গুলশান থেকে নিয়ে এসেছি। ওরা থাকতে চায় না। তাছাড়াঅবস্থা দেখে মনে হচ্ছেএখন যেহেতৃ সরকার সব স্বাভাবিক দেখাতে চায় তাতে অন্ততছেলেদের সম্বন্ধে যেসব ভয়াবহ খবর শুনছি তাতেও তো বুক হিম হয়ে হাতপা অবশহয়ে পড়ছে। লুলু রশ্রুআরো কয়েকজনের মুখে শুনলামওরা দেখেছে ত্রিপথ ঢাকাটাক যার পেছনটা খোলা থাকে সেই ট্রাকে অনেকগুলো জোয়ান ছেলে বসা তাদের হাতপেছনে বাঁধা চোখও বাঁধা। কোথায় নিয়ে যাচ্ছে কে জানে । এই নিয়ে শহরে কদিনহুলস্ুল। যার সঙ্গে দেখা হচ্ছে তার মুখেই এই কথা। ভয়ে রুমীজামীকে একা বেরোতেদিচ্ছি না রুমীকে গাড়িও চালাতে দিচ্ছি না। ড্রাই ভার না থাকলে আমি চালাচ্ছি রুমীজামীকে পেছনে বসিয়ে। মহিলা চালক দেখলে রাস্তায় আর্মি কিছু বলে না। ওদের যত রাগউঠতি বয়সের ছেলেদের ওপর। রাস্তার এক পাশ দিয়ে মাথা নিচু করে চলা নিরীহপথচারীও যদি অল্প বয়সী হয় তাহলেও রক্ষে নেই। টহলদার মিলিটারি লাফ দিয়ে তারঘাড় ধরে হয় টাকে তুলবে না হয় রাইফেলের দুঘা লাগিয়ে দেবে।রাস্তায় বহু গাড়িতে দেখছি উর্দু নেমপ্রেট। এলিফ্যান্ট রোডের ছোট ছোট দোকানপাটেরবেশ কয়েকটার সাইনবোর্ড পালটে উদ্দুতে লেখা হয়েছে । দোকানে জিগ্যেস করলাম“সাইনবোর্ড পালটেছেন কেন £ দোকানী জবাব দিল এখন থেকে বাড়িতে দোকানেগাড়িতে সবখানে উদুতে নামধামনম্বর লিখতে হবে। ওপর থেকে হুকুম এসেছে।এরপর যাকেই জিগ্যেস করি সেই বলে হা তাইতো শুনছি। এলিফ্যান্ট রোডেরদুটো ছোট সাইনবোর্ড লেখার দোকানের সামনে গাড়ির লাইন লেগে থাকে দোকানেরভেতরে সাইনবোর্ড লেখার টিন প্লেটের স্তুপের জায়গা হয় না দোকানের সামনের৫৭ররর৭                 \f ০০ ০ফুটপাত পর্যন্ত উপচে এসেছে।মুন বিদোহী হয়ে উঠল। শেষ পর্যন্ত বাড়ির সামনে গাড়িতে নাম ও লম্বর প্লেট উদ্দৃতেলিখতে হবে £ এই বাংলাদেশে £ আমাদেরকে £ +শরীফকে বললাম এই যে ওপর থেকে হুকুম এসেছে এই হুকুমটার উৎস বের করাযার ন। £ দুএক জায়গার ফোন কনের দেখ না। মোর্তুজা ভাই তে৷ আগে এয়ারফোসেছিলেন এঁকে জিগ্যেস কর না। তোমার বন্ধু আগা ইউসুফের সঙ্গে তো অনেক আর্মিরলোকের জানাশোনা অচ্ছে ওঁকে ঘন মা কাউকে ফোন করে ব্যাপারটা আনতে শরীফ বলল  দেখি ক্লাবে দেখা হলে জিগ্যেস করব এসব হা ফোনে বলা ঠিক হবেমা?আহি গৌয়ারের মত বললাম আমি কিন্তু এখনই নামনব্বর প্রেট বদলাবো না।কাগজে হদি মার্শাল ল অর্ডার হয়ে বেরোরু তখন দেখা হাবে। ভার আগে শয়?        ৷ খনিবার ১৯৭১মঙ্জিং নিউজএর একটা হেডলাইনের দিকে ভাকিয়ে শতক হছে বলেছিলাম  আযকশানএাগেইনস্ট মিসক্তিয়ান্টস আ্যাট জিঞ্জিরা লিঞ্জিরায় সৃক্কৃতকারীদের বিরদ্ধে ব্যবস্থা ধরহণ।গতকাল থেকে লোকের মুখে মুখে যে আশঙ্কার কথাটা ছড়াচ্ছিল সেটা তাহলে সত্যি?কদিন থেকে ঢাকার লোক পালিয়ে জিক্তিরায় গিয়ে আশ্রয় নিচ্ছিল। গতকাল কালেপাকিস্তান আম্মি দেখানে কামান নিয়ে গিয়ে গোলাবর্ষণ করেছে। বহু লোক মারা গেছে।খবরটা আমরা গতকাল প্রথম শুন রূফিকের কাছে। ধানমভির তিন লম্বর রাস্তারওয়াহিদের বাসা থেকে রফিক প্রায় প্রায়ই হাঁটতে হাটতে আমাদের বাসায় বেড়াতে আসে।নিউ মার্কেটে বাজার করতে এলেও মাঝেমাঝে ছু মারে। শরীফের সঙ্গে বসে বসে নিচুগলায় পরস্পরের শোনা খবর বিনিময় কররফিকের মুখে শোনার পুর ঘারেই ফোন জার বা যার সঙ্গেই দেখা হয়তার মুখেইজিঞ্জিরার কথা। সবার মুখ শুকনো। কিন্তু কেউই খবরের কোন সমর্থন দিতে পারে না।আজ মর্নিৎ নিউজ অত্যন্ত নিচব্রভাবে সেটার সমর্ঘদ দিতেছে। খবরে লেখা হয়েছে দুককতকারীর দেশের ভেতার নিন্ম ও শ্ান্তপ্রিয় নাগরিকদের হয়রান করছে। বুড়িগলগারদক্ষিণে জিঞ্জিরায় সমিলিত এরকর লহ এ করির বিকুদ্ধে ব্যবস্থা ধ্রহণ করা হয়েছএর শান্তিপ্রিয় নাগরিকাদেল স্বাধি নীবনযাপন প্রক্রিরায় বাধা সৃষ্টি করছিল । এলাকাদৃক্ধ৩কাকি নু কর হরেছে।দুপুরের পর বু এল বিষণ ্জীর মুখে? এর দত হলিখুশি টগবগে তরুণ । আন সেওনে\f ০ ০স্তর স্তপ্ভিত। সোফাতে বসেই বলল উঃ ফুপু জম্মা। কি যে সাংঘ্াতক ব্যাপার ঘটেছেজিঞ্জিরায়। কচি বাচ্চা থুথুড়ে বুড়ো কাউকে রেহাই দেয় নি জন্লাদরা। কি করেঃলারলঃআমি বললাম  কেন পারবে না £ গত কদিনে ঢাকায় যা করেছে তা থেকে বুঝাতেপার না যে শুরা সব পারে £ফুপু আম্মা আমার এক কলিগ ওখানে পালিয়েছিল সবাইকে নিয়ে। সে আজ একাফিরে এসেছে একেবারে বদ্ধ পাগল হয়ে গেছে। তার বুড়ো মা বউ তিন বাচ্চা ছোটএকটা তাই সব যারা গেছে। সে সকালবেলা নাশতা কিনতে একটু দূরে গেছিল বলে নিজেবেঁচে গেছে। কিন্তু এখন সে বুকমাখা চাপড়ে কৌঁদে গড়াগড়ি বাচ্ছে আর বলছে সেকেন বাঁচল £ উঃ ফুপু আম্মা চোখে দেখা হায় না ভার কই ।”অথচ কাগজে লিখেছে ওরা নাকি দৃকৃতকারী।শরীফ বাইর গিয়েছিল বাড়ি ফিরেই আরেকটি বন্কশেল ফাটাল শুনছো হামিদাবউ ছেলে নিয়ে নৌকায় করে ওদের গ্রামের বাড়িতে যাচ্ছিল। জিঞ্জিরার কাছে পাক আর্মিরগোলা গিয়ে পড়ে ওদের নৌকায়। ওব ছেলেটা মারা গেছে বউ ভীষণভাবে জথম।হামিদুল্লাহর বউ লিন্দিকাকে ওর বিয়ের আগে থেকেই চিনতাম। ভারি ভাল মেয়ে।হামিদ্ক্লাহ ইস্টার্ন ব্যা্ছিৎ কর্পোরেশনের ম্যানেজিং ডাইরেষ্টর সেও খুব নিরীহ নির্বিরোধীমালুব। একটাই সন্তান ওদের তার এরকম মর্মান্তিক মৃত্য মনটা খুব খারাপ হযে গেল।খবর কাগজটা তুলে বললাম অথচ জামরিক সরকার এদেরকে দৃক্ৃতকারী বলছে।বিকেল রেবামিনি ভাই বেড়াতে এল। তাদেরও মুখ থমথমে । মিনি ভাইয়ের একদুর সম্পর্কের আত্মীর খোন্দকার সান্তার তিনিও তাঁর পরিবারপরিজন নিয়ে নৌকায়করে দেশের বাড়ির দিকে যাচ্ছিলেন। কামানের গোলার টুকরো তভীদের নৌকাতভও গিয়েপড়ে। নৌকায় ওর ছোট ভাই এবং জারও কয়েকজন গুরুতর জখম হয়েছে। কা ছেড়ে চলে যাচ্ছে সকালে এলেছে নিদায় নিতে । ওর রেডিওটা সঙ্গেলয়ে এনেছে। খাবার টেবিলের ওপর রেখে বলল  এটা তোমান্দর কাছ্ছে রেখে যাচ্ছি।“ঘন প্রথমে তেহরানে যাব তারপর কোথায় শত্র ঠিক নেই । গ্রত ভারি রেডিও নিয়ে ঘুতশ অসুবিধে । ূবিটি রাওয়ালপিন্ডি হয়ে তেহরান বাবে । ভু বণাচ্ছে বেলুধল ।র ফোন নম্বর লিখেনিলাম ওরা ইসলামাবাদে থাচে। ওদেরকে কেলো শ্রখাযে কিকি ঘটেছে। আর বোলো৫টি\f ০০ ০আমরা ভাল আছি।বারনরুমী লাফ দিয়ে এসে বলল হ্যা বঙ্গবন্ধুর ৭ই মার্চের ভাষণের রেকর্ডটা তৃমি সঙ্গনিয়ে যাও। আর চে গুরেভারার এই বই দুটো ।আমি শাহনালের গাওয়া জয় বাংলাবাংলার জয় রেকডটাও দিলাম।রুমী বলল আশা করব একদিন তৃমি এগুলো ঢাকায় আবার ফিরিয়ে নিয়ে আসবে।”তাই যেন হয়।” কিটির চোখ পানিতে ভরে গেন। শরাফের সঙ্গে কিটির দেখা হলনা। কিটি আসার আগেই শরীফ বাঁকার সঙ্গে সাভারে গেছে। আমরা জানতাম না যে কিটিআজই চলে যাবে। মিঃ চাইন্ডারের বাসায় ফোন নেই কিটি আগে জানাতে পারে নি।কিটি চলে গেলে আমরা সবাই খানিকক্ষণ খুব মন খারাপ করে বসে রইলাম।তারপর হঠাৎ মাথা ঝাঁকিয়ে উঠে দীড়ালাম নাঃ এতাবে বলে বনে কষ্ট পাওয়ার কোনযানে হয় না। একটু হেঁটে আসি।এলিফ্যান্ট রোডে উঠতেই দেখি রিকশায় মা। আমাকে দেখে নেমে বললেন পায়েহেঁটে কোথায় যাচ্ছিস ? কোথাও না। এমনিই ।”মা রিকশার ভাড়া চুকিয়ে আমার সঙ্গে হাটতে লাগলেন বললেন চ কাঁচাবাজারেযাই।” নিউ মার্কেট কাঁচাবাজারের পোড়া জঞ্জাল এখনো সম্পূর্ণ সরানো হয় নি তবু ওরইমধ্যে কিছু কিছু দোকানদার একটু সাফসুতরো করে পশরা নিয়ে বসেছে। একদম ভিড়নেই। নিউ মার্কেট কাঁচাবাজারে আগে কোনদিন ঢুকি নি ভিড়ের ভয়ে। আর এখন গায়েহাওয়া লাগিয়ে ঘুরলাম। ডিম অসম্ভব সন্তাদু টাকা হালি। মা আর আমি মিলে একসঙ্গেপঞ্শটা কিনলাম। মুরগি শাকসজি সবই মনে হল পানির দর। কাছাকাছি ধাম থেকেযেযা পেরেছে নিয়ে এসে বসেছে। কোনমতে বিক্রি হলেই উর্ধবশ্বাসে দৌড়ে চলে যাবেএমনি ভাব। ঝুড়ি হাতে মিন্তি ছোকরা একটাও নেই বয়ে নিতে পারব না বলে আরকিছু কিনলাম নাবাড়ি ঢুকে দেখি শরীফ ফিরেছে সাভার থেকে। মুরণি শাকসজি মিটি অনেক কিছুকিনে এনেছে। ভাগ্যিস ডিম ছাড়া আর কিছু কিনি নি কাঁচাবাজার থেকে। মাকে একটামুরগি কিছু সজ্জি ও মিষ্টি দিলাম। রুমমীকে বললাম “যা নানীকে পৌঁছে দিয়ে আয়।বাড়ির নাষ ও গাড়ির লম্বর প্লেট উর্দুতে লেখার কথাটা নেহাতই গুজব। সামরিককর্তৃপক্ষ এই মর্মে কাগজে বিবৃতি দিয়েছে। শরীফ মন্তব্য করল  নেহাৎ ভিন্তিহীন গুজববলে মনে হয় না। অতি উৎসাহী অবাঙালিরাই এটা প্রথম ছড়িয়েছে বলে আমার বিশ্বাসতারপর কানাকানি বলাবলি চাপা অসন্তোষএসব হতে হতে সরকারের টনকনড়েছে। তাই এখন কাগজে ঘোষণা দিয়ে বলছে এটা ভিন্তিহীন গুজব। যতো সব।আমি হেসে বললাম তবু তো রেহাই। উদ্দূতে নম্বর গ্রেট ? বাড়ির সামনে উদ হরফেকণিকা লেখ ? উঃ মাগো। আল্লাহ্‌ বীচিয়েছেন।৩০\f ০ ০শুক্রবার ১৯৭১কারফিউয়ের মেয়াদ হীরে হীরে কমছে। পাঁচ আরিখে ছ্টাছটা ছিল। ছয় তারিখ থেকেসাড়ে আতটাপাচটা দিয়েছিল। গতকাল থেকে আরো কমিয়ে ৯টা৫টা করেছে।বদিউজ্জাষানরা সবাই মার বাড়ির একতলা থেকে চলে গেছে নিজ নিজ বাসায়।বফিকরা ওয়াহিদের বাসা থেকে সরে মার বাড়ির একতলায় এসে উঠেছে। তিন নম্বররোডে গয়াহিদের বাসার কাছাকাছি ধিলিটারিদের চলাফেরা খুব বেড়ে গেছে কি একটাচেকপোস্ট নাকি যেন হয়েছে। মার বাড়ি ছনবর রোডের ভেতরে বলে কিছুটা নিরিবিলিকপাল ভালো আগের দিনই অজিত নিয়োগী চলে গেছেন। ওর কিছু বন্ধু প্রথমেআমাদের বাসায় এসে খৌঁজ করেন। তারপর মার বাসা থেকে খুর সাবধানে ওঁকে গাড়িরভেতরে চাদর মুড়ি দিয়ে বলিয়ে অন্যত্র নিয়ে গেছেন। শুনলাম গ্রাঘের বাড়িতে যাবেন।২৫ মার্চ কালরাত্রির পর কয়েকটা দিন রী একেবারে থম ধরে ছিল। টেপা ঠোঁটশক্ত চোয়াল উদ্ভ্রান্ত চোখের দৃষ্টিতে ভেতরের প্রচ আক্ষেপ যেন জ্রমাট বেঁধে থাকত।এখন একটু সহজ হয়েছে। কথাবার্তা বলে মন্তব্য করে রাগ করে তর্ক করে। বন্ধুদেরআজ বলল জান আম্মা বর্ডার এলাকাগুলোতে না যুদ্ধ হচ্ছে।শুনেই চমকে গেলাম যাঃ তা কি করে হবে ? সবখানে তো মেরে ধরে পুড়িয়ে শেষকরে দিচ্ছে।”“তা হয়তো দিচ্ছে। পচিশের রাত থেকে যেখানে যেখানে প্রতিরোধ গড়ে উঠেছিলপাকিস্তানিরা সেসব জায়গা আবার দখল করে নিচ্ছেএটাও সত্যি। কিন্তু সেগুলো তারাএমনি এমনি দখল করতে পারছে না। সেসব জায়গায় তুমুল যুদ্ধ হচ্ছে। বহু জায়গায়বাঙালি আর্মি অফিসাররা রিকোন্ট করেছে। তাদের সঙ্গে কোগ দিয়েছে ইপিআরইবিআর পুলিশ আনসারের লোকজন। ঢাকা থেকে বহু ছেলেছোকরা বর্ডারের দিকেলুকিয়ে চলে যাচ্ছে যুদ্ধ করবে বলে। পাক আর্মি যেসব থানা ধাম মহকুমা স্বালিয়েদিয়েছে সেখানকার লোকজনেরাও বর্ডারের দিকে পালিয়ে যাচ্ছে যুদ্ধ করতে ।“পালাচ্ছে ঠিকই ৷ তবে যুদ্ধ করতে কি ঃ ওরা তো সব পালিয়ে তারতে আশ্রয় নিচ্ছে”তা নিচ্ছে ঠিকই। কিন্তু আম্মা হুদ্ধও হচ্ছে।”তুই এত কথা কোথায় কার কাছে শুনিস £সবখানেসবার কাছে। আমার বন্ধুদের অনেকের আত্মীয়স্বজন মফস্থল গ্েেকে ঢাকায়আসছে। তাদের কাছে।”বিশ্বাস হতে চায় না। হায়রে আমার কোন আত্মীয় যদি এমনি মফস্বল থেকে আসত৬১ \f ০০ ০তাহলে তার ঘুগ্রে শুনে বিশ্বাস হত।রুমী বলল আমার জানাশোনা অনেক ছেলে ঝড়িতে নাবলে লুকিয়ে চলে গেছে?আধি অবিশ্বানের সুরে বললাম কই ০০০০০ |কেন বাবু ভাই আর চিক ভাই । কআমি আবার চষ্কালাম ওরা £ ওরা তো চাটগী গেল।র্মী হাসল আজসলে ওরা হুদ্ধেই গ্লোছে।কৌথার় যুদ্ধ হচ্ছে £তাতো ঠিক করে কেউ বলতে পারছে না। ওরা খোজ করতে করতে যাবে ।আসি স্তব্ধ হয়ে বসে রইলাম। কি রকম ভালা মানবের মত ঘুঝ করে ওয়াহিদ এই ভোকরেকদিন আগে বলে গেল মার সঙ্গে দেখা করতে ঘাচ্ছে চাটগার গ্রামের বাড়িতে।চিতকুণ্ যাচ্ছে তার সাথে। চিৎকৃর ফুপাট্টগ্রাম বিশ্ববিদ্যালয়ের অধ্যাপকও ফুপার বাড়িবেড়াতে হাচ্ছে। ৃ রুমী খুব আন্তে কিন্তু দৃঢ় গলার বলল আম্মা। আমি হুদ্ধে যেতে চাই। কি সরনেশে কথা। রী হুদ্ধে হেতে চার £ কিন্তু বৃদ্ধটা কোথার £ কেউ তো ঠিক করেবঙ্গতে পারছে লা। সবখানে শৃধু জনপদের নৃুশহন হত্যার উল্লাস হাতবাঁধা চোখবাঁধাঅসহায় নিরীহ জনগণের ওপর হারেনদের ঝাঁপিয়ে পড়ার নিষ্ঠুর মন্ততা। বুদ্ধ হচ্ছেএকথা ধরে নিলেও তা এতই অসম যুদ্ধ বে করেকদিনের মধ্যেই পাকিস্তানি সৈন্যরা ভাদেরআধুনিকত্ন মারণাস্ত্র দিকে বিদ্বোহা বাঙালিদের গড়িয়ে মাটিতে মিশিরে দেবে । সবখানথেকে তো সেই খবরই শুনতে পাচ্ছি। এই রক অবস্থার রুমীকে হুদ্ধে যেতে দিই কিবলেঃ মাত্র বিশ বছর বয়স ক্ীর। কেবল আই এসসি পাস কারে বিশ্ববিদ্যালয়ে ঢুকেছে।ও বুদ্ধের কি বোঝে ? ও কিখুদ্ধ করবে ?রকএবেনেটাতররঃটিরেদয              পু নংবির £ শনিবার ১৯৭১রি বোন রোজই স্বাধীন বাংলা বেভার কোন্দ্রের অনুষ্ঠান ধরারজন্য চেষ্টা করে খাচ্ছি। কতজনের কাছে শুনছি তারা ধরেছে অনুষ্ঠান শূনেছে। আমরাইশুধু পাচ্ছি না। | ৃস্বাধীন বাংলা বেতারের বরাত দিয়ে আকাশবাণী হত খবর বলে সব বিশ্বাস করতেমন সায় দেয় না। গুদের কিছু কিছু খবর ভুল প্রমাণিত হয়েছে। নীলিমা আপা সুফিয়ারারদনু               সবকটা খবরই ভূল ছিল। টিক্কা খান বহাল ভবিয়তে বেঁচে আছে একের পর এক মাশাল৬\f ০ ০স্বর বাধনবেড়ি প্রচার করে হাচ্ছে। ২৫ মার্টের আগে যে চীফ জাস্টিস বি এ সিদ্দিকীটিকা খানকে গভর্নর হিনেবে শপথ করাতে রাজি হন নি সেই বি এ সি্গিকীকে দিয়েইগতকাল গভর্নর হিসেবে টিক্কা খানের শপথ হণ করানো হয়েছে। আজকের কাগজেদুজনের ছবি বেরিয়েছে।আজ সকালে খাবার টেবিলে সবাইকে বসলাম স্বাধীন বাংলা বেতার কেন্দ্র সত্যি সত্যিআছে না আকাশবাতীর বানানো খিথতা বের করতেই হবে। সকাল ছ্টা থেকেএকেকজন দুঘন্টা করে ব্লেডিপ্রর নব ঘোরাতে থাকবে। সারাদিন ধরে চলবে ।জারী বলল এখন তে। নটা বেজে গেছে।?আমি ধমক দিয়ে বললাম চাটা রাখ। নণ্টা থেকে এগারোটা ভ্োোখার ডিউটি ।ফোন বেজে উঠন। উঠে গিয়ে ধরলাম। ওসমান গনি স্যার ঢাকা টিচার্স টেনিংকলেজের অধ্যক্ষ ছিলেন। এখন অবসর ভোগ করছছেন। উনি বললেন জাহানারা রেডিওপাকিস্তান থেকে শিগগিরই তোমার কাছে নোক যাবে মলে হয়।“মার্শাল ল অথরিটি রেডিওর কর্তাব্যক্তিদের হুকুম দিয়েছে যেখানথেকে যেমন করেপার পুরনো টকারদের এনে প্রোগ্তাম করাও। আমার কাছে এসেছিল।“আপনি প্রোথাম করেছেন স্যার ৮না করে উপায় কি বাড়িতে বখন রয়েছি। তোমাকেও যদি ফোনে বা বাড়িতে পেয়েবারউনি কথা শেব করলেন লা।স্যারকে মনে মনে অসংখ্য ধন্যবাদ জানালাম। খাবার টেবিলের কাছে ফিরে গিয়েসবাইকে বললাম ফোন বাজনে এখন থেকে তোমরাই ধরবে। আহাকে চাইলে আগেভ্রেনে নেবে কে কোথে কে করেছে। যদি বলে রেডিও থেকে করেছে তাহলে বলবে আমিনেই। আর কেউ বাসায় এসে আমার সঙ্গে দেখা করতে চাইলে আগেই যেন বলে দিও নাহে আমি বাড়িতে আছি। আগে জেনে নেবে কোথা থেকে এসেছে জামী আবার বলে উঠল মা তুমি যে টিক্কা খানের মত একের পর এক হোম লরেগুলেশান জারি করে যাচ্ছ ভিত\f ০০ ০       চা রবসু পাতে রিএন কঃ পিন টারর  হরিরচারদিন ধরে বুষ্টি। শীনবার রাতে কি খুফলধারেই যে হল রোববার তো সারাদিনভরএকটানা । গতকাল সকালের পর বৃষ্টি থামলেও সারাদিন আকাশ মেঘলা ছিল। মাঝেমাঝে রদ দেখা গেছে। মাঝেমাঝে এক পশলা বৃদ্রি। জায়া ছড়া কাটছিল রোদ হরবৃষ্টি হর খ্টাকশিয়ালীর বিচে হয়।” কিন্তু আমার যনে পাহাণভ্তার। এখন সন্ধ্যার পর কৃষ্টিনেই ঘনঘন ঘেঘ ডাকছে আর বিদ্যুৎ চমকাচ্ছে। বসার ঘরে বলে জানালা দিয়ে তাকিয়েরকম সময়ে করিম এলে ঢুকল খবরে সামনে সোফায় বনে বলল ফুফুজান এ পাড়ারঅনেকেই চলে যাচ্ছে বাড়ি ছেড়ে । আপনারা কোথাও যাবেন না তা“কোথার হাব ? অন্ধ বুড়ো শ্বশুরকে নিছ্ছে কেমন করে হাব £ কিন্তু এ পাড়া ছেড়েলোকে যাচ্ছে কেন ? এ্রধানে তো কোন ভর নেই লেই মানে £ পেছনে এত কাছে বিশ্ববিদ্যালয়ের হলগুলো হল তে সব খালি বিরান। হা হবার তাতো প্রথম দুদিনেই হয়ে গোছে। জানোবাবুদের বাড়িতে তার মামার বাড়ির সবাই এসে উঠেছে শান্তিনগর থেকে £“তাই নাকি ? আমরাতো ভাবছিলাম শান্তিনগরে আমার দুলাতাইয়ের বাসায় হাব ।”তাহলেই দেখভয়টা আসলে মনে। শান্তিনগরের মানুষ এলিফ্যান্ট রোডে আসছেমিলিটারির হাত থেকে পালাতে আবার তুমি এলিফ্যান্ট রোড থেকে শান্তিনগরেই হেতেচাচ্ছ নিরাপত্তার কারণে” ৃযুক্তিটা বুঝে করিম মাথা নাড়ল খুব দামী কথা বলেছেন ফুপুজান। আসলে যা কপালেআছে তা হবেই। নইলে দ্যাখেন না ঢাকার মানুষ খামোকা জিঞ্জিরায় গেল গুলি খেয়েমরতে । আরো একটা কথা শুনেছেন ফুফুজান ? নদীতে নাকি প্রচুর লাশ ভেসে যাচ্ছেপেছনে হতি বাঁধা গুলিতে মরা লাশ।”শিউরে উঠে বললাম “রোজই শুনছি করিম। যেখানেই যাই এছাড়া আর কথা নেই।কয়েকদিন আগে শুনলাম ট্রাকভর্তি করে তুলে নিয়ে যাচ্ছে হাত আর চোখ বেঁধে কতোলোকে দেখেছে। এখন শুনছি সদরঘাট সোয়ারীঘান্ট নাকি দাঁড়ানো যায় না পচা লাশেরদুর্গন্ধে। মাছ খাওয়াই বাদ দিয়েছি এজন্যে।”৪\f ০ ০               হেসেররারে বুধবার ১৯৭১রুমীর খুব মন খারাপ। চীন পাকিস্তানকে দৃঢ় সমর্থন দিয়েছে চৌ এন লাই ঘোষণাকরেছেন  স্বাধীনতা রক্ষার জন্য চীন সরকার পাকিস্তানকে পূর্ণ সহযোগিত। দেবে। রীএবং ভার মত যেসব প্রগতিশীল তরচ্ণ সূর্ঘুখী ফুলের মত চীনের দিকে মুখ করে থাকততারা সবাই তীবণভাবে মুষড়ে পড়েছে। রুমীর ভাব দেখে এবং কথাবার্তা শুনে মলেহচ্ছে  প্রাণের বন্ধু বিপদের মুহূর্তে চরম বিশ্বাসঘাতকতা করেছে।এদিকে আরেক নখরা। তিনচারদিন আগে ঢাকায় এক নাগরিক শান্তি কমিটি গঠিতহয়েছে। কাগজে খুব ফলাও করে খবর ছাপা হচ্ছে। খাজা খায়রদ্দিন এর আহ্বায়ক সদস্য১৪০ জন। তার মধ্যে স্বনামধন্য হচ্ছেন আবদ্ল জব্বার খন্দর মাহমুদ আলী ফরিদআহ্ষদ সৈয়দ আজিজুল হক গোলাম আযম ।গতকাল এই নাগরিক শান্তি কমিটির মিছিল বের হয়েছিল। আজকের কাগজে বিরাটকরে ছবি ছাপা হয়েছে। ছবি দেখে আমরা খারার টেবিলে বসে জঙ্লনাকল্পনাকরছিলামএই এতগুলো লোক যোগাড় করতে সরকারের কি রকম খাটাখাটনি গেছে।রুমী বলল খুব বেশি যায় নি। খিরপুর মোহাম্মদপুরের বিহারিরা আর আহসানঅস্তিলের বৎশধররা দুটো ডাকেই সবাইকে জড়ো করা গেছে।”টি তাছাড়া রায়না ডমিএগররিলাধিনলিবানিলোররখার হকেদুারার। ।    ১১৩০০          এত আটমাট বোধে রেডিওর লোকের হাত এড়ালো গেল না। সেই ১৯৫০ সাল থেকেরেডিওতে প্রোথাম করি সবাই আমার চেনা । তার মধ্যে নূরুনুবী খান একটু বেশি। ওরবড় তাই এহিয়া খানও রেডিওতে বাস্ধবী নূরজাহানের মামা বলে আমিও মাম ডাকি।সেই মামার ছোট ভাই নূরন্নবী খান একদিন সকাল আটটায় চনে এলেন আমাদের বাসায়।খাবার টেবিল ছেড়ে উধাও হবারও সময়টুকু পেলাম না।মূরম্মবী খান ঘরে ঢুকলেন দুই হাত জোড় করে আমি কিছু বলার আগেই গড়গড়৬৫\f ০০ ০করে বলে গেলেনসামরিক আইন কর্তারা ওঁদের পিছে বন্দুকের নল ঠেকিয়ে কাজকরাচ্ছেন। পুরনো সব বেতার শিল্পী গানের নাটকের জীবন্তিকার কথিকারসববিভাগের শিল্পীদের খুঁজে পেয়ে এনে অনুষ্ঠান করাতে হবে। নূরুনুবী খানের কিভাগ হলকথিকা। উনি বললেন বর্তমানে বিভিন্ন বিষয়ের ওপর পাচ মিনিটের কথিকা প্রচার হচ্ছে।এই দেখুন আমি বিষয়গুলোর একটা তালিকার সঙ্গে নিরে এসেছি। এ থেকে আপনারসুবিধেমত একটা বিরয় বেছে নিন। হাতে আপনারও কোন রদনাম না হয় আঘারও পিঠবাচে।? |আমি বেছে নিনায় “গুজবে কান দেবেন না। জাজ পহেলা বৈশাখ । সরকারি ছুটি বাতিল হয়ে হয়ে গেছে। পহেলা বৈশাখের উল মানা করে কাগজে বক্স করে ছাপা হয়েছে  আজ বৃহস্পতিবার প্রাদেশিক সরকারে হে ছুটিছিল জরুরী অবস্থার দরুন ত| বাতিল করা হয়েছে।পহেলা বৈশাখ উপলক্ষে ঢাকা শহরে এবং দেশের বর্বত্র বর্ষবরণ অনুষ্ঠানও বন্ধকিন্তু সে তো বাইরে ঘরের ভেতরে বুকের ভেতরে কে বন্ধ করতে পারে ?  হীন বাংলা বেতার কেন কদিন থেকে ধরতে পারছি। খুব অঙ্গ সময়ের জনয অন্নসকালে ঘন্টা খানেকআটটা থেকে নটা কিংবা সাড়ে আটটা থেকে সাড়ে নটা।বিকেলে কোনদিন পাঁচটা থেকে সাতটা । কোনদিন আটটা থেকে দশটা। প্রচার সময়েরকোন স্থিরতা নেই। দুতিনটি মাত্র গান ঘুরে ঘুরে বাজানো হয় বাংলাইতরেজি খবরমুক্তিযোদ্ধাদের জন্য কথিকা বিদেশী পত্রপত্রিকা থেকে উদ্ধৃতি মাত্র এইটুকু। তবুএইটুকুর জন্য আমরা সবাই কিরকম যেন তৃষ্্রর্ত হয়ে থাকি। মুক্তিযোদ্ধাদের জন্যকথিকা। মুক্তিযুদ্ধ তাহলে হচ্ছে £ তবু এখনে যেন বিশ্বাস হতে চায় না। আর এই যে স্বাধীনবাংলা বেতার কেন্দ্র এইটাই বা প্রচার করছে কোথা থেকে কিভাবে £ রুসী বলেনিশ্চরবর্ডার এলাকায় কোন জঙ্গলের ভেতর টান্পমিটার লুকিয়ে ব্রডকাস্ট করে।তাই হছে মনে হুরু। কিন্তু যদি ধরা পড়ে বায় কোনদিন ? হদি পাক আর্মি কোনদিনখৌজ পেরে যায় লুকোনো টা্সমিটারের ? তাহলে £ কোন কোন দিন সময়মত বেতারকেন্দ্রধরতে না পারলে অস্থির হয়ে উঠি বাড়িসুদ্ধ সবাই । এই বুঝি পাক আর্মি দিয়েছে গুড়িয়ে।কেউ কেউ বলে আসলে নাকি কলকাতা থেকে এসব প্রচার করা হয়। এটাও বিশ্বাস হতেচায় না। কলকাতা থেকে হলে নিশ্চয় এর চেয়ে ভালো প্রোথাম হত গানও এই দুটো তিনটেমাত্র ঘুরে ঘুরে দিত না। রবি ঠাকুরের  আমার সোনার বাংলা আমি তোষায় ভালবাসি”ডি\f ০ ০নজরুলের কারার এ লৌহ কপাট ভেঙে ফেলে করবে লোপাট দুর্গম গিরিফান্তার মরুদুস্তর পারারার আর মোরা ঝঞক্কার মত উদ্দাম” আরেকটা গান হয় এটা আগেকোনদিন শুনি নিকৌঁদে। না কৌঁদো না মাগো আর তুমি কেদো নাআর অনুষ্ঠানের শুনতে বাজে শাহনাজ বেগমের সেই গান যেটার রেকর্ড আমি কিটিরজয় বাংলা বাছলার জয়।হবে হবে হবে নিশ্চয়।”অনুষ্ঠানের শেষেও এই গানন্টাই বাজালো হয়।    রঃ £ প্ববিবার ১৯৭১১বাদশা আসবে দশঠায় তার সঙ্গে রিকশায় করে পুরনো ঢাকার হাব। শরীফ গাড়ি নিয়েযেতে দিতে নারাজএকই পাড়ি বিভিন্ন রাস্তায় ঘুরছে দেখলে আর্মি সন্দেহ করতে পারে।আমি রুমী বা জামীকে নিয়ে বেতে সাহস পাই নে। অতএব ভাগ্নীজামাই বাদশাইআমার তরসা। সে ডাক্তার মূনূৰ। ভার কাজকারবার এ পরলো ঢাকারই মিটকোর্ডহানপাভালে ৷শরীফ রুমীজামীকে নিয়ে চুল কাটাতে বাবে ঢাকা ক্লাবে। ওরা বেরোবার উদ্যোগকরছে হঠাৎ দেখি বেহাইবেয়ান এসে হাজির। শরীফের বন্ধু ইঞ্জিনিয়ার আগিরুলইসনাস ওকে আমরা বেহাই বলে ডাকি। রোববার সকালে ওরা প্রায্ই এরকম বেড়াতেবেরোর়। আজ কিন্তু ওদের মুখ থমথমে বিষণ্ন । আরেক ইঞ্জিনিয়ার বন্ধু নূরুর্ব রহমানেরমৃত্যুসংবাদ দিল। গ্রামের বাড়িতে বাচ্ছিল। পথে এক জায়গায় পাক আর্মি ওদের গোটাদলটার ওপর গুলি চালায়।মনট। ভীষণ খারাপ হয়ে গনেল। আমাদের জানাশোনার গভির ভেতরে খুব নিকট একজনের মৃত্যুসংবাদ এই প্রথম শুনলাম । এভ হাসিখুশি আমুদে মাবুদ ছিল নূরুর রহমান।বেখানেই হেত সবাইকে মাতিহে তূলত। সেই মানুষ আশির গুলি খেয়ে মারা গেছে?বেরাই বলল নূরু একা গেলে হয়ত মারা পড়ত না। নে তার বন্ধুর পরিবারের অনেকলোকজনকে সঙ্গে নিয়ে যাচ্ছিল তার গ্রামের রাড়িতে। দলে ছোট ছেলেপিলেও ছিল।বন্ধুটি কে £ তার কিছু হয় নি তো £বন্ধটির নাম ভিথু চৌধুরী । সে আর তার বউও মারা গেছে।ভয্ানকভাবে চমকে উঠলাম ভিখু চৌধুরী ? আমাদের ভিখু আর মিলি নয় তো ৮মিলি  হ্যা হা মিলেস চৌধুরীর লাম মিলিই তো বটে      ৬৭\f ০০ ০ব্যাকুল হয়ে বললাম ভিখু আমাদের আত্মীয়। এবং বন্ধৃও। কবে ঘটেছে এ ঘটনা তিন্‌ ভারিখে। নূরুর কাজের ছেলেটাও ওদের সঙ্গে ছিল। সে এতদিন পরে ফিরেএসেছে। গতকাল আমার বাসায় গিয়ে সব বলেছে।”উ৪  কি সাংঘাতিক । আজ আঠারো তারিখ পনের দিন আগে ঘ্ঘটে গেছে এই ঘর্মান্তিকঘটনা ৷ কেউ কিছু জানি না। কি রকম বিচ্ছিন্র ্বীপের মধ্যে বাস করছি আমর৷ ঢাকা শহরে।ভিখু অর্থাৎ মাসূদুল হক চৌধুরী সুলেখা প্রেসের মালিক আসাদ গেটের কাছে নিউকলোনিতে তার বালা। আঞ্মাদের দূর সম্পর্কের আত্মীয়ইদালাং হওহাআসা একটুকমই হত। কিন্তু একসময়অনেক বছর আগে এই তিখু আর মিলি কতো প্রিয় ছিলআমাদের।আমি বেয়াইকে জিগ্যেস করলাম তিখুর ছেলেমেয়েদের কথ কিছু জানেন ? তারাবেঁচে আছে তো £ আর কে কে ছিল দলে £ভিখুর ছেলেমেয়েদের কিছু হয় নি। ওর মা আর বোন গুলিতে জখম হয়েছে। তবেবেঁচে আছে।ওরা কোথায় আছে এখন জানেন কি £না জানি না।”বাদশা এল। শরীফ বলল  তোমর কিন্তু একই রিকশাতে ঘুরো না। একেক জায়গায়এদিকওদিক খালিক হেঁটে তারপর আরেকটা রিকশা নিরো ”লালবাগ দিয়ে শূরু করলাম। চকবাজারে নেমে দৃচারটে দোকান ঘুরলাম। চকবাজারনা বলে ভার ধ্বংসাবশেষ বলাই ভালো। তবু ওরই মধ্যে প্রাণের প্রদীপ জ্বালিয়ে বসে আছেকিছু মানুষ যারা এখনো পাক আমির গুলি খেয়ে শেষ হযে বার নি। তারপর ইসলামপুরশাখারি পট ওয়াইজঘাট পাটুয়াটুলী সদরঘাট নবাবপুর ঘরে জিন্নাহ এতিনিউ দিয়েবেরিয়ে এলাম। সবখানেই বর্বর পাকিস্তানি সেনাবাহিনার ধ্বংললীলার চিহ্ প্রকট কিন্তুশীখারি পির অবস্থা দেখে বুক ভেঞ্টে গেল। ঘরবাড়ি দেভাবে ভেঙেছে মনে হয় ভারি গোলাব্যবহার করতে হয়েছিল। এতদিনে লাশ সব সরিয়ে ফেলেছে কিন্তু বাতাসে এখনো পচাগন্ধ ভেসে বেড়াচ্ছে। মেঝেয় বারান্দায় সিঁড়িতে এখনে পানি রয়েছে রাস্তাতেও পানি।যনে হচ্ছে জমাট রন্দ্ ধুয়ে সাফ করার কাজ এখনো শের হর নি। প্রায় সব ঘরেরই দরজাজানালা ভাউ কোন কোন দরজার সামনে চট ঝুলছে। চটগুলোর চেহারা দেবে বোকাযাচ্ছে এগুলো সদ্য কিনে ঝোলানো হয়েছে।প্রতিটি বিধ্বস্ত ঘের সামনে একটা করে কাগজ বূলছে। কি যেন সব লেখকাছে গিয়ে দুএকটা পড়লাম। উর্দুতে লেখা কতকগুলো মুসলিম নাম। শুনলামবিহারিদের এ জায়গাটা ভাগ বাট্োয়ারা করে দিয়ে দেওয়া হয়েছে। যারা পেয়েছে ভারাবরাদ্দকৃত ঘরের সামনে নিজ নিজ নাম লেখা কাগজ সেঁটে বা ঝুলিয়ে আপন মালিকানারস্বাক্ষর রেখে দিয়েছে।৬৮\f ০ ০                  ০১ তে পদেচু রা বুধবার ১৯৭১রু্রার সাথে কদি। ধরে খুব তর্কবিতর্ক হচ্ছে। ও যদি ওর জালা অন্য ছেলেদের মতবিছানায় পাশবালিশ শুইয়ে বাবামাকে লুকিয়ে পালিয়ে হুদ্ধে চলে যেত তাহলেএকদিক দিয়ে বেঁচে যেতাম। কিন্তু এ যে ছোটবেলা থেকে শিখিয়েছি লুকিয়ে বা পালিয়েকিছু করবে না। নিজের ফাঁদে নিজেই ধরা পড়েছি। রুমী আমাকে বুঝিয়েই ছাড়বে সেআমার কাছ থেকে মত আদায় করেই ছাড়বে। ূকিন্তু আমি কি করে মত দেই £ রুমীর কি এখন যুদ্ধ করার বয়স ? এখন তো তারলেখাপড়া করার সময় কেবল আইএসসি পাস করা এক ছাত্র এখানে ইঞ্জিনিয়ারিংকলেজে ভর্তি হয়েছে আবার আমেরিকার ইলিনয় ইন্সটিটিউট অব টেকনোলজিতেও ওরআ্যাডমিশন হয়ে গেছে। এই বছরের ২ সেপ্টেম্বর থেকে সেখানে ক্লাস শুরু হবে। ওকেআমেরিকা যেতে হবে আগস্টের শেষ সম্তাহে। সেখানে গিয়ে চার বছর পড়াশোনা করে তবেসে ইঞ্জিনিয়ার হবে। আর এই সময় সে কি না বলে সে যুদ্ধ করতে যাবে £নাসিরের বাড়িতে বসেও এই তর্কই হচ্ছিল। ডাঃ নাসিরল হক হলিফ্যামিলিহাসপাতালে শিশু বিভাগের ডাক্তারসে আমেরিক চলে যাবার চেষ্টা করছে। হয়ত সপ্তাহখানেকের মধ্যেই রগনা হয়ে যেতে পারবে। নাসির কিছুদিন আগেও আমাকে সাপোর্টকরেছে। আজ দেখি উন্টো সুর ? আমি ক্ষুব্ধ হয়ে বললা বুঝেছি কেন রুমী ঘনঘন এবাড়িতে আসে। এ কয়দিনে সে তোমাকে বুঝিয়েপটিয়ে ফেলেছে?”ব্রমমী নাসিরের কয়েক মাস বয়সের মেয়েটিকে লোফালুফি করতে করতে বলল কিযে বল আম্মা আমি তো আসি এই ডল্‌ পুতুলটাকে আদর করতে । মামার পাথে আমার এনিয়ে কথাই হয় নি। কিন্তু আম্মা তোমাকে গত দুসপ্তাহ ধরে হা বুঝিয়েছি তার সিকি ভাগমামাকে বললে মামা কন্ভিন্স্ড হরে যেত। আম্মা শোন ছাত্রজীবন লেখাপড়া করার সময়এসবই চিরকালীন সত্যঃ কিন্তু ১৯৭১ সালের এই এপ্রিল মাসে এই চিরকালীন সত্যটা কিমিথ্যে হয়ে যায় নি £ চেয়ে দেখ দেশের কোথায় সুস্থ স্বাভাবিক জীবনধারা বজায় আছেঃকোথাও নেই। সমস্ত দেশটা পাকিস্তানি মিলিটারি জান্টার টার্গেট প্যাকটিসের জায়গা হয়েউঠেছে। রোমান গ্্যাডিয়েটরের চেয়েও আমাদের অবস্থা খারাপ। একটা গ্ল্যাডিয়েটরের তবুকিছুটা আশা থাকত একটা সিংহের সঙ্গে ঝুটোপুটি করতে করতে সে জিতেও যেতে পারে।কিন্তু এখানে £ সেই ঝুটোপুটি করার সুযোগটুকৃ পর্যন্ত নেই। হাত আর চোখ বেধে দীঁড়এই রকম অবস্থার মধ্য থেকে লেখাপড়া করে মানুষ হ্বার প্রক্রিয়াটা খুব বেশি সেকেলেবলে মনে হচ্ছে নাকি? ৃতুইতো এখানে পড়বি না। আইআইটি”তে তোর ক্লাস শুরু হবে সেপ্টেম্বরে তোকে৬\f ০০ ০না হয় কয়েক মাস আগেই আমেরিকা পাঠিয়ে দেব।”আম্মা দেশের এই রকম অবস্থায় ভুমি যদি আমাকে জোর করে আমেরিকায় পাঠিয়েদাও আমি হয়ত যাব শেষ পর্বন্ত। কিন্তু তাহলে আমার বিবেক চিরকালের মতঅপরাধীকরে রাখবে আমাকে। আমেরিকা থেকে হয়ত বড় ডিপ্ি নিয়ে এসে বড় ইঞ্জিনিয়ার হবোকিন্তু বিবেকের জ্কুটির সামনে কোনদিনও মাথ। উচু কনর দাঁড়াতে পারব না। তুমি কিতাই চাও আম্মা হারে নি প্রতিপক্ষের কাছে আজই বা সে হারবে কেন ?আমি জোরে দুই চোখ বন্ধ করে বললাম না তা চাই নে। ঠিক আছে তোর কথাইমেনে নিলাম । দিলাম তোকে দেশের জন্য কোরবানি করে। যা তুই হুদ্ধেই যা।” সময় মলে হচ্ছে থেমে আছে গতকাল থেকে। গতকাল এই সময় নালিরের বাড়িতেআমি ও রুমী। কি বলেছিলাম জামি £ নাসির লীনা রুমী সবাই ক্ষণকালের জন্য স্তব্ধ হয়েগিয়েছিল। রুমীও নিশ্চয় এতটা নটকীয়ত। আশা করে নি তার মায়ের কাছ থেকে। তবুনে উজ্্বল হাসিমুখে ছুটে এসে জড়িয়ে ধরেছিল আমাকে । যেন ছোট ছেলে অনেক কসরতকরে মার কাছ থেকে আইসক্রিম খাবার পয়দা আদায় করে নিয়েছে । নাসির ফ্যাকাসেমুখে হাসবার চেক্টা করে শুধু বলেছিল বুকু  লীনা তার বাচ্চাকে বুকে চেপে পাশের ঘরেচলে গিন্রেছিল।রাতে ঘুম হয় নি। কাউকে কিছু বলতেও পারছি না। সকালে নাশতা খাবার টেবিলেকাসেম আবার বলদ সে বাড়ি যাবে। এর আগে দুবার ছুটি চেয়ে পায় নি। একজন হুদ্ধেযেতে ছেয়ে অনুমতি পেয়েছে কাসেম তে। শুধু চারদিনের জনা বাড়ি যেতে চার়। বললাম“ঠিক আছে যদ ।+ তারপরই ভংপর হযে উঠলাম। শরীফকে বললাম অফিতদ গিরে গাড়িটা পাঠিয়ে দাওঠাটারী বাজারে হাব।ওইদিক দিয়ে বাজারে চলে যোয়ো।আজকাল রান্তায় খালি গাড়ি দেখলেই আত্মির লোক থামিয়ে কয়েক ঘন্টা নিজের কাজেবাধহার করে নেয়। সারা শহরে এ একটা নিত্ভনৈঘিত্তিক ব্যাপার হয়ে দাড়িয়েছে। কিন্তগাড়িতে মহিলা থাকলে থানায় না।\f ০ ০ঠাটারী বাজারের অবস্থাও অন্য জায়গার চেয়ে এমন কিছু ভালো না। ২৫ মার্চের রাতেপুড়ে যাবার পর এখন এবানে ওখানে কিছু কিছু মেরামত করে বাজার বসছে। আমিভাইভারাকে বললাঘ গাড়ি বন্ধ করে আমার সঙ্গেই এসো।বাজারের পরিবেশ মোটেও ভালো লাগল না। দগ্ধ বিধ্বস্ত বাজারের মাঝেমাঝেদোকানী লোকগুলো কেমন যেন অস্বাভাবিক নির্বিকারভাবে বসে আছে। চোখে বোবাৃষ্টি। সার বাজারজুড়ে পানি খইথই করছে। এত পানি কেন ? এর মধ্যে আর তো বৃষ্টিহর নি। মনে হচ্ছে সকালে প্রচুর পানি ঢেলে পুরে বাজারটা৷ ধোয়া হয়েছে। কেন ? হালেআবারো কিছু হয়েছে নাকি ? কেমন যেন গা ছমছম করতে লাগল। তাড়াতাড়ি কিছু গোশতআর কিমা কিনে চলে এনাম। দরকার নেই বাবা। নিউ মার্কেটে যা পাওয়া বায় তাই দিয়েইচালাবো। ওদুপুরে খেতে বসেছি এমন সময় লুলু এল। সেও একটা প্রেট নিয়ে খেতে বসে গেল।খেতে খেতে বলল জ্যনেন মামী গতকাল নাকি বিহারিরা ঠাটারী বাজারে করেকজনবাঙালি কসাইকে জবাই করেছে”ঠাটারী বাজারে  দূর  বাজে কথা আমি ভো আজ সেখানে গিয়েছিলাম কইলোক জবাই হলে দোকানীদের মধ্যে যে রকম ভরচকিত হাবভাব হওয়া উচিত ছিলসেরকম তো কিছুই দেখলাম না। লোক জবাই হলে ওরা কি ওরকম নির্ধকার হয়ে বলেথাকতে পারত £ তোরা কোথা থেকে যে এপব গুজব ধরে আনিস”কথাটা উড়িয়ে দিলাম বটে কিন্তু গা শিরশির করতে লাগল।খেরে উঠে কাসেমকে বললাম লিউ মার্কেট থেকে গোটা কতক ক ষুরগি আর কিছু মাছকিনে আন। ওগুলো কুটে বেছে দিয়ে তারপর বাড়ি হেয়ো।৮শুক্রবার ১৯৭১ কিছুই ভালো লাগে না। জীবনের পৃথিবীর সব রসকষ তো আদগই শুকিয়ে গেছে। হেভয় আতঙ্ক আমাদের সবাইকে টানটান করে রেখেছে ও যেন শিথিল হরে আমাদেরদিনরাতগুল্যেকে এলিয়ে দিয়েছে। রিমার বাসা গেছিলাম সকালে । নিটদলায় রফিকরা আর মণিরা ভাগাভাগি করেথাকছে। ষণি জামার চণ্চাতো বোন ওয়া নাখালপান্ডায় থাকত । ২৫ মার্টের কমেকদিনপর এ বাসায় এলে উঠ্েহ্ছে। মণির স্বামী ছেলেমেয়ে রফিক জুবলী তাদের দুটো বাচ্চকাজের মেরে আনোরারাদুটো সম্পৃণ আলাদা পরিবারের এতগুলে৷ লোক ছোট ছোটদারচে ঘরে থাকছে। বেশ কষ্ট করেই থাকাছে। তবে রফিক ভাকছে সায়ান্স ল্যাব উরিৃ ন১\f ০০ ০রোডে ওর ভাই আতিকুল ইসলামের বাসায় উঠে যাবে কি না।আমরা থাকতে থাকতেই মার মামাতো ভাইয়ের মেয়ে তারা আর তার স্বামী বেড়াতেএন। ওরা আসাদ গেটের কাছে নিউ কলোনিতে থাকে। ওরা বলল এই অঞ্চলে একটাথাকার জায়গা খুজতে বেরিরেছে। কারণ ওদিকে বাঙালিদের থাকাটা ক্রমেই বিপজ্জনকহরে পড়েছে। মিরপুরমোহাম্মদপুরের বিহারিরা দিন দিন অত্যাচারী হয়ে উঠছে।সৈয়দপুর পার্বিতীপুর রাজশাহী টট্টগ্রাম বিভিন্ন জায়গাতে বাঙালিরা যে বিহারিদেরমেরেছে তার প্রতিবাদে তারা মিছিল বের করবে আগামীকাল। মোহাম্মদপুরের অনেকবাঙালিই ইতোমধ্যে বাসা ছেড়ে শহরের অন্য অঞ্চলে আত্মীয়দের বাসায় চলে গেছে। আমি বললাম বাঙালিরা বিহারিদের মেরেছে তার প্রতিবাদে তারা মিছিল বেরকরবে£ আর বিহারিরা ষে বাঙালিদের কচুকাটা করেছে তার বেলায় কে প্রতিবাদ করে?গতকাল প্রচুর রান্নাবান্না করেছি। কাসেম মাত্র চারদিনের ছুটি নিয়ে গেছে কিন্তু জানিচারদিনের জায়গায় চোদ্দ দিন হয়ে যাওয়া মোটেও অসম্ভব নয়। আজ কোন কাজ নেই।তাই কি এগারোটার সময় গরম পানিতে সাবান গুলে একগুচ্ছ কাপড় ধুতে বসলাম ? বড়বড় বেড কভারও। কিছু একটা কষ্টসাধ্য তারি কাজ করা দরকার। কিছু পেটানোআছড়ানো। সারাদিন ধরেই কাপড় ধোয়া চলছে।            পে রি রি শনিবার ১৯৭১ লগ বলে এন গর বানী বাদে হারের ঠাক উদ্োধন হছেগত ১৭ গ্রপ্রিল। ১০ তারিখেই নাকি এই প্রবাসী সরকার গঠিত হয় আকাশবাণী বিবিসিথেকে সে খবর আগেই জানা গেছে। স্বাধীন বাংলা বেতার কেন্দ্র থেকেও নাকি এই প্রবাসসরকারের নবনিযুক্ত প্রধানমন্ত্রী তাজউদ্দিন আহমদের এক বজ্ডৃতা প্রচার হয়েছেআমরনিজের কানে শুনতে পাই নি কিন্তু অন্যদের কাছে শুনেছি।এসব খবর শুনে আনন্দে উত্তেজনার আমরা সবাই শিহরিত। তবু খবরগুলো সঠিককি না বিশ্বাস করব কি করব না এসব ভাবনায় দুলতে দুলতে শুনি আরেকটা খবর।১৮ তারিখে কলকাতার পাকিস্তানি দূতাবাসের ডেপুটি হাই কমিশনার হোসেন আলীবাংলাদেশ সরকারের প্রতি আনুগত্য ঘোবণা করেছেন মিশনের পুরো দলবল নিয়ে।এরপর কদিন ধরে ঢাকার কাগজে যেসব খবর বেরোল তাতে ওদিকের খবরাখবরের ব্যাপারে অবিশ্বাসের কোন অবকাশ রইল না  কলিকাতাস্থ পাকিস্তান ডেপুটি হাইকমিশন বেআইনী দখল থেকে মুক্ত করার জন্যপাকিস্তান সরকার ভারতের প্রতি আহ্বান জানিয়েছে।নি\f ০ ০গত ১৮ এপ্রিল তারতীয় বেতারের এক খবরে বলা হয়েছেকলিকাতার পাকিস্তানডেপুটি হাইকমিশন অস্তিত্বহীন বাংলাদেশ সরকারের প্রতিনিধি পরিচয়দানকারী ব্যক্তিরাদখল করেছে। পাকিস্তান সরকার কলিকাতাস্থ পাকিস্তান দূতাবাস বন্ধের সিদ্ধান্ত নিয়েছে। ঢাকায় ভারতীয় মিশন গোটাতে বলা হয়েছে।এর আগে যে আকাশবাণী আর বিবিসিতে শুনেছিলাম ৬ এপ্রিল নয়াদিশ্লীতে পাকিস্তানহাইকমিশনের সেকেভ সেক্রেটারি কে এম শাহাবুদ্দিন আর প্রেস এটাচি আমজাদুল হকপাকিস্তান সরকারের সঙ্গে সম্পর্ক ছিন্ন করে দূতাবাস ত্যাগ করেছেন সে খবরটাওএতদিনে পুরোপুরি বিশ্বাস হল। আজ নাসির আমেরিকার পথে জেনেভা রওনা হবে। প্লেন বিকেলে কিন্তু যাত্রী ছাড়া জন্যকারো এয়ারপোর্টে চোকার হুকুম নেই। তাই দুপুরেই বাসায় গিয়ে নাসির ও লীনাকেবিদায় জানিয়ে এসেছি।ঢাকার বিমানবন্দরে এখন কড়া সিকিউরিটি। শুনেছি বিমানযাস্রীর গাড়িও এয়ারপোর্টেরগেট পেরিয়ে ভেতরে যেতে পারে না। গেটের বাইরে রাস্তার ওপর নেমে যেতে হয়। গেটেরভেতরে বাউন্ডারি ওয়াল ঘেরা জায়গাটা কম বড় নয় আগে এখানে একসঙ্গে প্রায়৬০৭০টা গাড়ি পার্ক করা যেত। এতটা চৌহদ্দি মালপত্রসহ হেঁটে তারপর এয়ারপোর্টবিস্ডিংয়ে ঢোকা । যাত্রীদের কষ্টের আর শেষ নেই।বাসায় ফিরে আমের আচার দিতে বসলাম। এবার আচার অনেক বেশি করে বানিয়েবয়েম তরে রেখে দেব। দুর্দিনে আর কিছু না পাই শুধু আচার দিয়েই ভাত খাওয়া যাবে।নারিন্দা থেকে আতাতাই এসেছিলেন খৌজখবর নিতে । খোদাভক্ত পরহেজগারসদাপ্রসন্ন মানুষ কিন্তু ইসলামের নামে পাকিস্তানিরা যা করছে তাতে তাঁর প্রসন্নতা শাস্তিএবং ঘুমসব নষ্ট হয়ে গেছে। বললেন বুঝলে জাহানারা ওদের আর বেশিদিন নাই।ইসলামের নামে ওরা যা করছে তাতে খোদার আরশ পর্যন্ত কেঁপে উঠছে। মসজিদে বসেকোরান তেলাওয়াত করছিলেন ক্বারী সাহেব তাকে পর্যন্ত গুলি করে মেরেছে। খোদার ঘরেঢুকে মানুষ খুন  মায়ের সামনে ছোট বাচ্চাকে বেয়নেট দিয়ে খুঁচিয়ে মেরেছে। বয়পপ্রাপ্তছেলের সামনে মাকে বেইজ্জত করেছে। ভেবেছে খোদাতা”লা সইবেন এত অনাচার ? ওরানিজেদের ধ্বংস নিজেরাই ডেকে আনছে।নত\f ০০ ০বাঁচা গেল। তবু গতকাল তারার মুখে শোনার পর থেকে রুমীজামীকে একা কোথাওবেরোতে দিচ্ছি না।   রররআজকের কাগজে একটা খবর দেখে চমকে উঠলাম। নিউইয়র্কে পাকিস্তান দূতাবাসেরভাইস কনসাল মাহযুদ আলীকে সাসপেন্ড করা হয়েছে। বুঝলাম আরেকজন দেশপ্রেমিকবাঙালি পাকিস্তান সরকারের পক্ষ ত্যাগ করলেন।বাঙালি কূটনীতিক বাংলাদেশ সরকারের আনুগত্য ঘোষণা করেছেএটা খুশিরখবর। তবে কি না মাহমুদ আলী আমাদের আত্মীয়নাতজামাই | ওর শ্বশুর আবদুলখালেক শরীফের তাগ্নে। এখন ডিস্ট্রিক্ট জজ হিসেবে সিলেটে রয়েছে। ২৫ মার্টের পররটেছিল পাক আর্মি ওদের সবাইকে গুলি করে মেরেছে। পরে খরর পাওয়া গেছে খালেকবাবাজি আর লেবু বউমা প্রাণে বেঁচে আছে। ওদের কাছাকাছি বাড়ির এক ইন্জিনিয়ারকেআর্মি গুলি করে মেরে ফেলার পর ওরা গ্রামে পালিহে বায় মাহমুদ আলী ওদের জামাই |কি জানি মাহমুদ আলীর কারণে পাক আসি ওদের আবার কোন অত্যাচার না করে।কলিম এসেছিল। ওরা সবাই এখনো নিজ্জ নিজ বাড়িতেই আছে প্রাণ হাতে করে।ওর কাছে শহঞে মিলিটারিদের অব্যাহত তৎপরতার কথা আরো কিছু শুনলাম । ট্রাকভর্জিচোখ বাঁধা হাত বাঁধা যুবকদের এখনো দেখা যাচ্ছে প্রায় প্রায়। কলিফ আরে। বললমিরপুর মোহাম্মদপুরে মাঝেমাঝে ছুটকোছাট্কা গোলগাল হয়েছে। কিছু ছুরি মারামারিকিছু ঘরবাড়িতে আগুন দেয়াদেয়ি।”রগ্তু এসে একটা মজার খবর দিল। ঘ্রীন রোড যেখানে ময়মনসিংহ রোডে গিয়েমিশেছে সেইখানে আজ বিকেল চারটার সময় শান্তি কমিটির অন্যতম সদস্য অনারআবদুল জব্বার খদ্দর বক্তৃতা দিচ্ছিলেন। শ্রোতামন্ডলী  তিনটি ট্রাফিক পুলিশ একটিমিলিটারি পুলিশ এবং একটি আর্মির জওয়ান \f ০ ০ £ বৃহস্পতিবার ১৯৭১মামরিনের বারা তোরা লাহে ক্ায়াদের রর বহু বছরের পরিচিত ১৯৫০ সালে পথমখন রেডিও প্রোগ্াম করি উনি তখন ছিলেন প্রোণ্াম এসিস্ট্যান্ট । মাইকের সামনেকিভাবে থেমে দম নিয়ে পড়লে রিডিং পড়ার মত শোনাবে না কথা বলার মতইশোনাবেএই কায়দা উশিই আমাকে প্রথম শিখিয়েছিলেন।পরবর্তীতে মোতাহার সাহেব তাঁর এক বন্ধু আশরাফ আলী সাহেবের সন্ধে মিলেখাওয়াতীন” নামে যে মহিলাদের মাসিক পত্রিকা বের করেন ভাতে প্রথমদিকে আমাকেবেশ কিছুদিন সম্পাদিকার কাজ করতে হয়েছিল। তারপর বহুদিন ওর সঙ্গে যোগাযোগছিল না। আমাদের গলিতে ওর মেয়েজামাই বাসা ভাড়া নিয়ে থাকে তাও জানতাম না।হঠাৎ একদিন সকালে দেখি আমাদের বাসার সামনে মোতাহার সাহেব  কি ব্যাপার?উনি শ্যামলীতে থাকতেন এই রকম সময়ে ওদিকে থাকা নিরাপদ নয় তাই ওর জামাইসামাদ ওকে সপরিবারে নিজের বাসায় নিয়ে এসেছে।মোতাহার সাহেব এ পাড়ায় আসার পর সন্ধেটা আমাদের ভালই কাটে। খুব মজলিসীমানুষ কতো জায়গার খবর যে বলেন। একসঙ্গে সবাই মিলে স্থাধীন বাংলা বেতারকোন্দ্রের অনুষ্ঠান শুনি। পূর্ব পাকিস্তানের রেডিও ও সংবাদপত্রের খবর আকাশবাণী ওবিবিসির খবর এবং স্বাধীন বাহলা বেতারের খবর চালাচালি করে আসল খবর বের করারচেষ্টা করি। এ কাজে মোতাহার সাহেবের জুড়ি নেই। ওর ধৈর্য এবং অধ্যবসায়েরও শেবনেই।মার বাসায় গেছিলাম সকাল দশটায়। গিয়ে দেখি ওর জ্বর। কুমী সঙ্গে ছিল। ওকেদিযে রুটি আনিয়ে মার কাছে খালিক বসে বারোটার দিকে বাড়ি ফিরে দেখি মোতাহারসাহেব আমাদের বসার ঘরে বসে কোথায় যেন ফোন করছেন। ওঁর চুল উ্খুফ মুখেউদ্বেগের ছাপ। কি ব্যাপার £ ওর জামাই সামাদের বড় ভাই আজ ভোরের কোচে পাবনারওন। দিয়েছিল। খানিকক্ষণ আগে উনি লোকমুখে খবর শুনেছেনমিরপুরের বিহারিরানাকি মোহাম্মদপুরের বাঙালিদের মেরে ধরে শেষ করে দিচ্ছে। ও পথে যত বাস কোচহাতচ্ছ সেগুলোও থামিয়ে যাত্রীদের মেরে ফেলছেপানর কোচ ভো আরিচার পথে মোহাম্মদপুর মিরপুরের ওপর দিয়েই যাবে।মারামারির খবর শোনার পর থেকেই উনি ফোন করছেন কমলাপুর কোচ স্ট্েশনে। রিংবেজে হাচ্ছে কিন্তু কোচ স্টেশনে কেউ ফোন তুলছে না।খবর শুনে জামারও বুক ধড়ফড় করতে শুরু করল। আমাকে বাসায় নামিয়ে রুমীআবার বেরোবার উদ্যোগ করছিল এই খবর শোনার পর রস্মীকে আর বেরোতে দিলামনা শরীফকে তার ইঞ্জিনিয়ার্স লিমিটেডের অফিসে ফোন করে খবরটা জানিয়ে তাড়াতাড়ি৭৫\f ০০ ০বাড়ি ফিরতে বললাম ।লাগলেন। রিং হয় ফোন বেজেই যায় কেউ ধরে না।শেষে দুটোর দিকে মোতাহার সাহেব বললেন তিনি নিজেই কমলাপুর কোচ স্টেশনেযাবেন খবর নিতে।উনি সামাদের ছোট ভাইকে নিয়ে কমলাপুরের উদ্দেশে রওনা হয়ে গেলেন। আমরাহোসেন সাহেব রশীদ সাহেব আহাদ সাহেবএঁদের সঙ্গে কথা বলে সময় কাটাতেলাগলাম। ঘন্টা দুয়েক পরে মোতাহার সাহেব বিস্তারিত খবর নিয়ে ফিরলেন। কোচের ড্রাইভারআড়াইটের দিকে কমলাপুর কোচ স্টেশনে ফিরলে তার মুঝে সব খবর জানা যার। মিরপুরব্রিজের কাছে বিহারিরা ওদের কোচ এবং অন্য একটা ছোট বাস থাষিয়ে বড় রাস্তা থেকেএকটু ভেতরে নিয়ে যায়। তারপর সব খাত্রীকে নাথায়। যাত্রীদের তয়ার্ত চিৎকারবিহারিদের রণহুষ্কার ইত্রাকার হৈচৈ গোলমালের সুযোগ নিয়ে পাবনাগামী কোচেরভ্রইভারটি বাসের তলায় লুকিয়ে পড়ে এবং সেখান থেকে পুরো হত্যাযন্দরটি প্রত্যক্ষ করে।বিহারিরা যাত্রীদের নামিয়ে ধারাল দা বড় চাকুএসব দিরে মারতে থাকে। বাসে দুজনযাত্রী ছিল তারা কেবল মক্কা থেকে হন্ব করে দেশে ফিরেছে। বিহারিরা কেবল ওই হাজিদুজনকে ছেড়ে দেয়। বাকি সবাইকে মেরে ফেলেছে। কয়েকজনকে তারা ছুরি মেরেরিজের ওপর থেকে নিচে নদীতে ফেলে দিয়েছেডরা ইভারটা তাও দেখেছে। মিনিবাসটাকেবিহারিরা তেতরের রাস্তায় আরো খানিকদূর নিয়ে গিয়েছিল। বড় রাস্তার মোড়ে কোচেরযাত্রীদের শেষ করে লাশগুলে৷ ওখানেই ফেলে রেখে উল্লাসে উন্মন্ত বিহারিরা এমিনিবাসটার দিকে চলে যায়। তখন ড্রাইভর কোনযতে জান নিয়ে পালিয়ে কমলাপুরকোচ স্টেশনে চলে গিয়ে সবাইকে এই খবর দেয়। শুক্রবার ১৯৭১বেশ গরম পড়ে গেছে। কাাদন আগের তুঘুল বৃষ্টির ফলে হিউমিডিটি বেড়ে গরমটা৷ আরোঅসহ্য লাগছে। সন্ধ্যায় গাড়িবারান্দার সামনের ছোট খোলা জায়গাটায় বেতের চেয়ারেবসেছিলাম । আজ মোতাহার সাহের বেড়াতে আলেন নি। উনি সারাদিন ধরে মেডিক্যালও মিটফোর্ড হাসপাতারের মর্গে থানায় এবং সম্ভব অসম্ভব আরো বহু জায়গায় ছুটেবেরিয়েছেন। শরীফ বলল চল আমরাও ওর বাসায় যাই। খোঁজ নিয়ে আসি কি হল১০\f ০ ০আমাদের বাড়ি থেকে দুটো বাড়ির পরে মেইন রোডের কাছাকাছি সামাদের বাসা।এটা আসলে সিদ্দিকী সাহেবের বাড়িএ গলিতে ওঁর বাড়িটাই একমাত্র তেতলাসামদরা একতলায় ভাড়। খাকে।সামাদদের বসার ঘরের একপাশে একটা খাট আছে। মোতাহার সাহেব সেই খাটেশুয়েছিলেন। আমাদের দেখে উঠে বসলেন। দুদিনেই ওঁর দশ পাউন্ড ওজন কমে গেছেমনে হল।আমর| চেয়ারে বসে চুপ করে অপেক্ষা করতে লাগলাম মোতাহার সাহেব তাঙা গলায়বললেন  কোথাও খোঁজ পেলাম না। মর্গে যত লাশ দেখলাম সব পেটের নাড়িভুঁড়ি বেরকরা। পিশাচগুলো প্রথম কোপ দিয়েছে পেটে। তারপর শরীরের জন্য সর জায়গায়। উঃএমন বীভৎস দৃশ্য জীবনে চোখে দেখি নি। পুলিশে সব লাশ তুলে আনতে পেরেছে বলেমনে হয় না। ড্রাইতারতো নিজেই দেখেছে অনেকগুলোকে নদীর পানিতে ছুঁড়ে ফেলেছে।ছুঁড়ে ফেলার পরিশ্রমে বোধহয় পারে নি নইলে সব লাশই নিশ্চয় নদীতেই ফেলত ।”মোতাহার সাহেব চোখ বন্ধ করলেন।“আপনি ওসব কথা এখন আর বলবেন না মনেও করবেন না। আজ রাতে বরং দুটোত্যালিরাম খেয়ে শোবেন। এই বলে আমরা চলে এলাম।সে রাতে ত্যালিয়াম আমাদেরও খেতে হল। তা সক্েও ঘুম এল না। মাঝেমাঝেতন্দ্রার মধ্যে চমকে উঠতে লাগলাম ।\fস্বান টে ৭ ৬৬[]াউ ০ \f",
      "book_text": "স্বান টে ৭ ৬৬[]াউ ০ \f ০০ ০ \f ০ ০তবে তাই হোক  হৃদয়কে পাথর করে বুকেরগহীনে বহন করা বেদনাকে সংহত করে দুঃখেরনিবিড় অতলে ডুব দিয়ে তুলে আনি বিন্দু বিন্দুমুক্তোদানার মতো অভিজ্ঞতার সকল নির্যাস |ও পরম গৌরবে মণ্তিত মুক্তিযুদ্ধের সেই দিনগুলোরদিকে | এক মুক্তিযোদ্ধার মাতা এক সংগ্রামীদেশপ্রেমিকের স্ত্রী এক দৃঢ়চেতা বাঙালী নারীআমাদের সকলের হয়ে সম্পাদন করেছেন এইকাজ | বুকচেরা আর্তনাদ নয় শোকবিহবল ফরিয়াদনয় তিনি গোলাপক্ুড়ির মতো মেলে ধরেছেনআপনকার নিভৃততম দুঃখ অনুভূতি | তারব্যক্তিগত শোকস্মৃতি তাই মিলেমিশে একাকার হয়েযায় আমাদের সকলের টুকরো টুকরো অগণিতদুঃখবোধের অভিজ্ঞতার সঙ্গে তার আপনজনেরগৌরবগাথা যুক্ত হয়ে যায় জাতির হাজারোবীরগাথার সঙ্গে | রুমী বুঝি কোন অলক্ষ্যে হয়েযায় আমাদের সকলের আদরের ভাইটি সঙ্জনব্যক্তিত্ব শরীফ প্রতীক হয়ে পড়েন রাশভারীনেহপ্রবণ পিতৃরূপের ।কিছুই আমরা ভুলবে না কাউকে ভুলবো না এইঅঙ্গীকারের বাহক জাহানারা ইমামের গ্রন্থ নিছকদিনলিপি নয় জাতির হৃদয়ছবি ফুটে উঠেছেএখালে |\f\f ০ ০ রাততরিঠা রেকহাতির টু রহস্পতিবার ৯৯৭৯সরকার এখন সবকিছু স্বাভাবিক দেখাবার চে্টা করছে। ২৭ তারিখ সকাল থেকে প্রাতাদনরেডিওতে নির্দেশ দিয়ে যাচ্ছেসবাই যেন নিজ নিজ অফিসে কাজে হোগ দেয়। প্রতিদিনবিকেল পাঁচটা থেকে কারফিউ থাকা সন্েও ২৭ তারিখে টিভি ঢালু করা হয়েছে।কিন্তু অনুষ্ঠান দেখে মনে হচ্ছে ভূতুড়ে  অনুষ্ঠান ঘোষকঘোষিকা সংবাদ পাঠকপাঠিকা সব যেন ভৌতিক অবয়ব।টেলিফোন ঠিক হয়েছে। এটাও বোধ হয় জীবনযাপন স্বাভাবিক দেখাবার প্রয়োজনেইকরা হয়েছে। কিন্তু এখন যেন টেলিফোন ঘোরাবার আগ্রহ আর নেই। বরং সময় পেলেইএখন খালি রেডিওর নব ঘোরাচ্ছি। পরশুদিন সামনের বাসার হুমাহুন বলল স্বাধীন বাংলারেডিও নাকি কে শুনেছে। সে শোনে নি। তারপর থেকে মিনিভাই লুল রঞ্জু অনেককেইজিগ্যেস করছি কেউই এ পর্যন্ত নিজের কানে শোনে নি তবে অন্যের নুখে শুনেছে।ব্ুমীজামীকে গতকাল গুলশান থেকে নিয়ে এসেছি। ওরা থাকতে চায় না। তাছাড়াঅবস্থা দেখে মনে হচ্ছেএখন যেহেতৃ সরকার সব স্বাভাবিক দেখাতে চায় তাতে অন্ততছেলেদের সম্বন্ধে যেসব ভয়াবহ খবর শুনছি তাতেও তো বুক হিম হয়ে হাতপা অবশহয়ে পড়ছে। লুলু রশ্রুআরো কয়েকজনের মুখে শুনলামওরা দেখেছে ত্রিপথ ঢাকাটাক যার পেছনটা খোলা থাকে সেই ট্রাকে অনেকগুলো জোয়ান ছেলে বসা তাদের হাতপেছনে বাঁধা চোখও বাঁধা। কোথায় নিয়ে যাচ্ছে কে জানে । এই নিয়ে শহরে কদিনহুলস্ুল। যার সঙ্গে দেখা হচ্ছে তার মুখেই এই কথা। ভয়ে রুমীজামীকে একা বেরোতেদিচ্ছি না রুমীকে গাড়িও চালাতে দিচ্ছি না। ড্রাই ভার না থাকলে আমি চালাচ্ছি রুমীজামীকে পেছনে বসিয়ে। মহিলা চালক দেখলে রাস্তায় আর্মি কিছু বলে না। ওদের যত রাগউঠতি বয়সের ছেলেদের ওপর। রাস্তার এক পাশ দিয়ে মাথা নিচু করে চলা নিরীহপথচারীও যদি অল্প বয়সী হয় তাহলেও রক্ষে নেই। টহলদার মিলিটারি লাফ দিয়ে তারঘাড় ধরে হয় টাকে তুলবে না হয় রাইফেলের দুঘা লাগিয়ে দেবে।রাস্তায় বহু গাড়িতে দেখছি উর্দু নেমপ্রেট। এলিফ্যান্ট রোডের ছোট ছোট দোকানপাটেরবেশ কয়েকটার সাইনবোর্ড পালটে উদ্দুতে লেখা হয়েছে । দোকানে জিগ্যেস করলাম“সাইনবোর্ড পালটেছেন কেন £ দোকানী জবাব দিল এখন থেকে বাড়িতে দোকানেগাড়িতে সবখানে উদুতে নামধামনম্বর লিখতে হবে। ওপর থেকে হুকুম এসেছে।এরপর যাকেই জিগ্যেস করি সেই বলে হা তাইতো শুনছি। এলিফ্যান্ট রোডেরদুটো ছোট সাইনবোর্ড লেখার দোকানের সামনে গাড়ির লাইন লেগে থাকে দোকানেরভেতরে সাইনবোর্ড লেখার টিন প্লেটের স্তুপের জায়গা হয় না দোকানের সামনের৫৭ররর৭                 \f ০০ ০ফুটপাত পর্যন্ত উপচে এসেছে।মুন বিদোহী হয়ে উঠল। শেষ পর্যন্ত বাড়ির সামনে গাড়িতে নাম ও লম্বর প্লেট উদ্দৃতেলিখতে হবে £ এই বাংলাদেশে £ আমাদেরকে £ +শরীফকে বললাম এই যে ওপর থেকে হুকুম এসেছে এই হুকুমটার উৎস বের করাযার ন। £ দুএক জায়গার ফোন কনের দেখ না। মোর্তুজা ভাই তে৷ আগে এয়ারফোসেছিলেন এঁকে জিগ্যেস কর না। তোমার বন্ধু আগা ইউসুফের সঙ্গে তো অনেক আর্মিরলোকের জানাশোনা অচ্ছে ওঁকে ঘন মা কাউকে ফোন করে ব্যাপারটা আনতে শরীফ বলল  দেখি ক্লাবে দেখা হলে জিগ্যেস করব এসব হা ফোনে বলা ঠিক হবেমা?আহি গৌয়ারের মত বললাম আমি কিন্তু এখনই নামনব্বর প্রেট বদলাবো না।কাগজে হদি মার্শাল ল অর্ডার হয়ে বেরোরু তখন দেখা হাবে। ভার আগে শয়?        ৷ খনিবার ১৯৭১মঙ্জিং নিউজএর একটা হেডলাইনের দিকে ভাকিয়ে শতক হছে বলেছিলাম  আযকশানএাগেইনস্ট মিসক্তিয়ান্টস আ্যাট জিঞ্জিরা লিঞ্জিরায় সৃক্কৃতকারীদের বিরদ্ধে ব্যবস্থা ধরহণ।গতকাল থেকে লোকের মুখে মুখে যে আশঙ্কার কথাটা ছড়াচ্ছিল সেটা তাহলে সত্যি?কদিন থেকে ঢাকার লোক পালিয়ে জিক্তিরায় গিয়ে আশ্রয় নিচ্ছিল। গতকাল কালেপাকিস্তান আম্মি দেখানে কামান নিয়ে গিয়ে গোলাবর্ষণ করেছে। বহু লোক মারা গেছে।খবরটা আমরা গতকাল প্রথম শুন রূফিকের কাছে। ধানমভির তিন লম্বর রাস্তারওয়াহিদের বাসা থেকে রফিক প্রায় প্রায়ই হাঁটতে হাটতে আমাদের বাসায় বেড়াতে আসে।নিউ মার্কেটে বাজার করতে এলেও মাঝেমাঝে ছু মারে। শরীফের সঙ্গে বসে বসে নিচুগলায় পরস্পরের শোনা খবর বিনিময় কররফিকের মুখে শোনার পুর ঘারেই ফোন জার বা যার সঙ্গেই দেখা হয়তার মুখেইজিঞ্জিরার কথা। সবার মুখ শুকনো। কিন্তু কেউই খবরের কোন সমর্থন দিতে পারে না।আজ মর্নিৎ নিউজ অত্যন্ত নিচব্রভাবে সেটার সমর্ঘদ দিতেছে। খবরে লেখা হয়েছে দুককতকারীর দেশের ভেতার নিন্ম ও শ্ান্তপ্রিয় নাগরিকদের হয়রান করছে। বুড়িগলগারদক্ষিণে জিঞ্জিরায় সমিলিত এরকর লহ এ করির বিকুদ্ধে ব্যবস্থা ধ্রহণ করা হয়েছএর শান্তিপ্রিয় নাগরিকাদেল স্বাধি নীবনযাপন প্রক্রিরায় বাধা সৃষ্টি করছিল । এলাকাদৃক্ধ৩কাকি নু কর হরেছে।দুপুরের পর বু এল বিষণ ্জীর মুখে? এর দত হলিখুশি টগবগে তরুণ । আন সেওনে\f ০ ০স্তর স্তপ্ভিত। সোফাতে বসেই বলল উঃ ফুপু জম্মা। কি যে সাংঘ্াতক ব্যাপার ঘটেছেজিঞ্জিরায়। কচি বাচ্চা থুথুড়ে বুড়ো কাউকে রেহাই দেয় নি জন্লাদরা। কি করেঃলারলঃআমি বললাম  কেন পারবে না £ গত কদিনে ঢাকায় যা করেছে তা থেকে বুঝাতেপার না যে শুরা সব পারে £ফুপু আম্মা আমার এক কলিগ ওখানে পালিয়েছিল সবাইকে নিয়ে। সে আজ একাফিরে এসেছে একেবারে বদ্ধ পাগল হয়ে গেছে। তার বুড়ো মা বউ তিন বাচ্চা ছোটএকটা তাই সব যারা গেছে। সে সকালবেলা নাশতা কিনতে একটু দূরে গেছিল বলে নিজেবেঁচে গেছে। কিন্তু এখন সে বুকমাখা চাপড়ে কৌঁদে গড়াগড়ি বাচ্ছে আর বলছে সেকেন বাঁচল £ উঃ ফুপু আম্মা চোখে দেখা হায় না ভার কই ।”অথচ কাগজে লিখেছে ওরা নাকি দৃকৃতকারী।শরীফ বাইর গিয়েছিল বাড়ি ফিরেই আরেকটি বন্কশেল ফাটাল শুনছো হামিদাবউ ছেলে নিয়ে নৌকায় করে ওদের গ্রামের বাড়িতে যাচ্ছিল। জিঞ্জিরার কাছে পাক আর্মিরগোলা গিয়ে পড়ে ওদের নৌকায়। ওব ছেলেটা মারা গেছে বউ ভীষণভাবে জথম।হামিদুল্লাহর বউ লিন্দিকাকে ওর বিয়ের আগে থেকেই চিনতাম। ভারি ভাল মেয়ে।হামিদ্ক্লাহ ইস্টার্ন ব্যা্ছিৎ কর্পোরেশনের ম্যানেজিং ডাইরেষ্টর সেও খুব নিরীহ নির্বিরোধীমালুব। একটাই সন্তান ওদের তার এরকম মর্মান্তিক মৃত্য মনটা খুব খারাপ হযে গেল।খবর কাগজটা তুলে বললাম অথচ জামরিক সরকার এদেরকে দৃক্ৃতকারী বলছে।বিকেল রেবামিনি ভাই বেড়াতে এল। তাদেরও মুখ থমথমে । মিনি ভাইয়ের একদুর সম্পর্কের আত্মীর খোন্দকার সান্তার তিনিও তাঁর পরিবারপরিজন নিয়ে নৌকায়করে দেশের বাড়ির দিকে যাচ্ছিলেন। কামানের গোলার টুকরো তভীদের নৌকাতভও গিয়েপড়ে। নৌকায় ওর ছোট ভাই এবং জারও কয়েকজন গুরুতর জখম হয়েছে। কা ছেড়ে চলে যাচ্ছে সকালে এলেছে নিদায় নিতে । ওর রেডিওটা সঙ্গেলয়ে এনেছে। খাবার টেবিলের ওপর রেখে বলল  এটা তোমান্দর কাছ্ছে রেখে যাচ্ছি।“ঘন প্রথমে তেহরানে যাব তারপর কোথায় শত্র ঠিক নেই । গ্রত ভারি রেডিও নিয়ে ঘুতশ অসুবিধে । ূবিটি রাওয়ালপিন্ডি হয়ে তেহরান বাবে । ভু বণাচ্ছে বেলুধল ।র ফোন নম্বর লিখেনিলাম ওরা ইসলামাবাদে থাচে। ওদেরকে কেলো শ্রখাযে কিকি ঘটেছে। আর বোলো৫টি\f ০০ ০আমরা ভাল আছি।বারনরুমী লাফ দিয়ে এসে বলল হ্যা বঙ্গবন্ধুর ৭ই মার্চের ভাষণের রেকর্ডটা তৃমি সঙ্গনিয়ে যাও। আর চে গুরেভারার এই বই দুটো ।আমি শাহনালের গাওয়া জয় বাংলাবাংলার জয় রেকডটাও দিলাম।রুমী বলল আশা করব একদিন তৃমি এগুলো ঢাকায় আবার ফিরিয়ে নিয়ে আসবে।”তাই যেন হয়।” কিটির চোখ পানিতে ভরে গেন। শরাফের সঙ্গে কিটির দেখা হলনা। কিটি আসার আগেই শরীফ বাঁকার সঙ্গে সাভারে গেছে। আমরা জানতাম না যে কিটিআজই চলে যাবে। মিঃ চাইন্ডারের বাসায় ফোন নেই কিটি আগে জানাতে পারে নি।কিটি চলে গেলে আমরা সবাই খানিকক্ষণ খুব মন খারাপ করে বসে রইলাম।তারপর হঠাৎ মাথা ঝাঁকিয়ে উঠে দীড়ালাম নাঃ এতাবে বলে বনে কষ্ট পাওয়ার কোনযানে হয় না। একটু হেঁটে আসি।এলিফ্যান্ট রোডে উঠতেই দেখি রিকশায় মা। আমাকে দেখে নেমে বললেন পায়েহেঁটে কোথায় যাচ্ছিস ? কোথাও না। এমনিই ।”মা রিকশার ভাড়া চুকিয়ে আমার সঙ্গে হাটতে লাগলেন বললেন চ কাঁচাবাজারেযাই।” নিউ মার্কেট কাঁচাবাজারের পোড়া জঞ্জাল এখনো সম্পূর্ণ সরানো হয় নি তবু ওরইমধ্যে কিছু কিছু দোকানদার একটু সাফসুতরো করে পশরা নিয়ে বসেছে। একদম ভিড়নেই। নিউ মার্কেট কাঁচাবাজারে আগে কোনদিন ঢুকি নি ভিড়ের ভয়ে। আর এখন গায়েহাওয়া লাগিয়ে ঘুরলাম। ডিম অসম্ভব সন্তাদু টাকা হালি। মা আর আমি মিলে একসঙ্গেপঞ্শটা কিনলাম। মুরগি শাকসজি সবই মনে হল পানির দর। কাছাকাছি ধাম থেকেযেযা পেরেছে নিয়ে এসে বসেছে। কোনমতে বিক্রি হলেই উর্ধবশ্বাসে দৌড়ে চলে যাবেএমনি ভাব। ঝুড়ি হাতে মিন্তি ছোকরা একটাও নেই বয়ে নিতে পারব না বলে আরকিছু কিনলাম নাবাড়ি ঢুকে দেখি শরীফ ফিরেছে সাভার থেকে। মুরণি শাকসজি মিটি অনেক কিছুকিনে এনেছে। ভাগ্যিস ডিম ছাড়া আর কিছু কিনি নি কাঁচাবাজার থেকে। মাকে একটামুরগি কিছু সজ্জি ও মিষ্টি দিলাম। রুমমীকে বললাম “যা নানীকে পৌঁছে দিয়ে আয়।বাড়ির নাষ ও গাড়ির লম্বর প্লেট উর্দুতে লেখার কথাটা নেহাতই গুজব। সামরিককর্তৃপক্ষ এই মর্মে কাগজে বিবৃতি দিয়েছে। শরীফ মন্তব্য করল  নেহাৎ ভিন্তিহীন গুজববলে মনে হয় না। অতি উৎসাহী অবাঙালিরাই এটা প্রথম ছড়িয়েছে বলে আমার বিশ্বাসতারপর কানাকানি বলাবলি চাপা অসন্তোষএসব হতে হতে সরকারের টনকনড়েছে। তাই এখন কাগজে ঘোষণা দিয়ে বলছে এটা ভিন্তিহীন গুজব। যতো সব।আমি হেসে বললাম তবু তো রেহাই। উদ্দূতে নম্বর গ্রেট ? বাড়ির সামনে উদ হরফেকণিকা লেখ ? উঃ মাগো। আল্লাহ্‌ বীচিয়েছেন।৩০\f ০ ০শুক্রবার ১৯৭১কারফিউয়ের মেয়াদ হীরে হীরে কমছে। পাঁচ আরিখে ছ্টাছটা ছিল। ছয় তারিখ থেকেসাড়ে আতটাপাচটা দিয়েছিল। গতকাল থেকে আরো কমিয়ে ৯টা৫টা করেছে।বদিউজ্জাষানরা সবাই মার বাড়ির একতলা থেকে চলে গেছে নিজ নিজ বাসায়।বফিকরা ওয়াহিদের বাসা থেকে সরে মার বাড়ির একতলায় এসে উঠেছে। তিন নম্বররোডে গয়াহিদের বাসার কাছাকাছি ধিলিটারিদের চলাফেরা খুব বেড়ে গেছে কি একটাচেকপোস্ট নাকি যেন হয়েছে। মার বাড়ি ছনবর রোডের ভেতরে বলে কিছুটা নিরিবিলিকপাল ভালো আগের দিনই অজিত নিয়োগী চলে গেছেন। ওর কিছু বন্ধু প্রথমেআমাদের বাসায় এসে খৌঁজ করেন। তারপর মার বাসা থেকে খুর সাবধানে ওঁকে গাড়িরভেতরে চাদর মুড়ি দিয়ে বলিয়ে অন্যত্র নিয়ে গেছেন। শুনলাম গ্রাঘের বাড়িতে যাবেন।২৫ মার্চ কালরাত্রির পর কয়েকটা দিন রী একেবারে থম ধরে ছিল। টেপা ঠোঁটশক্ত চোয়াল উদ্ভ্রান্ত চোখের দৃষ্টিতে ভেতরের প্রচ আক্ষেপ যেন জ্রমাট বেঁধে থাকত।এখন একটু সহজ হয়েছে। কথাবার্তা বলে মন্তব্য করে রাগ করে তর্ক করে। বন্ধুদেরআজ বলল জান আম্মা বর্ডার এলাকাগুলোতে না যুদ্ধ হচ্ছে।শুনেই চমকে গেলাম যাঃ তা কি করে হবে ? সবখানে তো মেরে ধরে পুড়িয়ে শেষকরে দিচ্ছে।”“তা হয়তো দিচ্ছে। পচিশের রাত থেকে যেখানে যেখানে প্রতিরোধ গড়ে উঠেছিলপাকিস্তানিরা সেসব জায়গা আবার দখল করে নিচ্ছেএটাও সত্যি। কিন্তু সেগুলো তারাএমনি এমনি দখল করতে পারছে না। সেসব জায়গায় তুমুল যুদ্ধ হচ্ছে। বহু জায়গায়বাঙালি আর্মি অফিসাররা রিকোন্ট করেছে। তাদের সঙ্গে কোগ দিয়েছে ইপিআরইবিআর পুলিশ আনসারের লোকজন। ঢাকা থেকে বহু ছেলেছোকরা বর্ডারের দিকেলুকিয়ে চলে যাচ্ছে যুদ্ধ করবে বলে। পাক আর্মি যেসব থানা ধাম মহকুমা স্বালিয়েদিয়েছে সেখানকার লোকজনেরাও বর্ডারের দিকে পালিয়ে যাচ্ছে যুদ্ধ করতে ।“পালাচ্ছে ঠিকই ৷ তবে যুদ্ধ করতে কি ঃ ওরা তো সব পালিয়ে তারতে আশ্রয় নিচ্ছে”তা নিচ্ছে ঠিকই। কিন্তু আম্মা হুদ্ধও হচ্ছে।”তুই এত কথা কোথায় কার কাছে শুনিস £সবখানেসবার কাছে। আমার বন্ধুদের অনেকের আত্মীয়স্বজন মফস্থল গ্েেকে ঢাকায়আসছে। তাদের কাছে।”বিশ্বাস হতে চায় না। হায়রে আমার কোন আত্মীয় যদি এমনি মফস্বল থেকে আসত৬১ \f ০০ ০তাহলে তার ঘুগ্রে শুনে বিশ্বাস হত।রুমী বলল আমার জানাশোনা অনেক ছেলে ঝড়িতে নাবলে লুকিয়ে চলে গেছে?আধি অবিশ্বানের সুরে বললাম কই ০০০০০ |কেন বাবু ভাই আর চিক ভাই । কআমি আবার চষ্কালাম ওরা £ ওরা তো চাটগী গেল।র্মী হাসল আজসলে ওরা হুদ্ধেই গ্লোছে।কৌথার় যুদ্ধ হচ্ছে £তাতো ঠিক করে কেউ বলতে পারছে না। ওরা খোজ করতে করতে যাবে ।আসি স্তব্ধ হয়ে বসে রইলাম। কি রকম ভালা মানবের মত ঘুঝ করে ওয়াহিদ এই ভোকরেকদিন আগে বলে গেল মার সঙ্গে দেখা করতে ঘাচ্ছে চাটগার গ্রামের বাড়িতে।চিতকুণ্ যাচ্ছে তার সাথে। চিৎকৃর ফুপাট্টগ্রাম বিশ্ববিদ্যালয়ের অধ্যাপকও ফুপার বাড়িবেড়াতে হাচ্ছে। ৃ রুমী খুব আন্তে কিন্তু দৃঢ় গলার বলল আম্মা। আমি হুদ্ধে যেতে চাই। কি সরনেশে কথা। রী হুদ্ধে হেতে চার £ কিন্তু বৃদ্ধটা কোথার £ কেউ তো ঠিক করেবঙ্গতে পারছে লা। সবখানে শৃধু জনপদের নৃুশহন হত্যার উল্লাস হাতবাঁধা চোখবাঁধাঅসহায় নিরীহ জনগণের ওপর হারেনদের ঝাঁপিয়ে পড়ার নিষ্ঠুর মন্ততা। বুদ্ধ হচ্ছেএকথা ধরে নিলেও তা এতই অসম যুদ্ধ বে করেকদিনের মধ্যেই পাকিস্তানি সৈন্যরা ভাদেরআধুনিকত্ন মারণাস্ত্র দিকে বিদ্বোহা বাঙালিদের গড়িয়ে মাটিতে মিশিরে দেবে । সবখানথেকে তো সেই খবরই শুনতে পাচ্ছি। এই রক অবস্থার রুমীকে হুদ্ধে যেতে দিই কিবলেঃ মাত্র বিশ বছর বয়স ক্ীর। কেবল আই এসসি পাস কারে বিশ্ববিদ্যালয়ে ঢুকেছে।ও বুদ্ধের কি বোঝে ? ও কিখুদ্ধ করবে ?রকএবেনেটাতররঃটিরেদয              পু নংবির £ শনিবার ১৯৭১রি বোন রোজই স্বাধীন বাংলা বেভার কোন্দ্রের অনুষ্ঠান ধরারজন্য চেষ্টা করে খাচ্ছি। কতজনের কাছে শুনছি তারা ধরেছে অনুষ্ঠান শূনেছে। আমরাইশুধু পাচ্ছি না। | ৃস্বাধীন বাংলা বেতারের বরাত দিয়ে আকাশবাণী হত খবর বলে সব বিশ্বাস করতেমন সায় দেয় না। গুদের কিছু কিছু খবর ভুল প্রমাণিত হয়েছে। নীলিমা আপা সুফিয়ারারদনু               সবকটা খবরই ভূল ছিল। টিক্কা খান বহাল ভবিয়তে বেঁচে আছে একের পর এক মাশাল৬\f ০ ০স্বর বাধনবেড়ি প্রচার করে হাচ্ছে। ২৫ মার্টের আগে যে চীফ জাস্টিস বি এ সিদ্দিকীটিকা খানকে গভর্নর হিনেবে শপথ করাতে রাজি হন নি সেই বি এ সি্গিকীকে দিয়েইগতকাল গভর্নর হিসেবে টিক্কা খানের শপথ হণ করানো হয়েছে। আজকের কাগজেদুজনের ছবি বেরিয়েছে।আজ সকালে খাবার টেবিলে সবাইকে বসলাম স্বাধীন বাংলা বেতার কেন্দ্র সত্যি সত্যিআছে না আকাশবাতীর বানানো খিথতা বের করতেই হবে। সকাল ছ্টা থেকেএকেকজন দুঘন্টা করে ব্লেডিপ্রর নব ঘোরাতে থাকবে। সারাদিন ধরে চলবে ।জারী বলল এখন তে। নটা বেজে গেছে।?আমি ধমক দিয়ে বললাম চাটা রাখ। নণ্টা থেকে এগারোটা ভ্োোখার ডিউটি ।ফোন বেজে উঠন। উঠে গিয়ে ধরলাম। ওসমান গনি স্যার ঢাকা টিচার্স টেনিংকলেজের অধ্যক্ষ ছিলেন। এখন অবসর ভোগ করছছেন। উনি বললেন জাহানারা রেডিওপাকিস্তান থেকে শিগগিরই তোমার কাছে নোক যাবে মলে হয়।“মার্শাল ল অথরিটি রেডিওর কর্তাব্যক্তিদের হুকুম দিয়েছে যেখানথেকে যেমন করেপার পুরনো টকারদের এনে প্রোগ্তাম করাও। আমার কাছে এসেছিল।“আপনি প্রোথাম করেছেন স্যার ৮না করে উপায় কি বাড়িতে বখন রয়েছি। তোমাকেও যদি ফোনে বা বাড়িতে পেয়েবারউনি কথা শেব করলেন লা।স্যারকে মনে মনে অসংখ্য ধন্যবাদ জানালাম। খাবার টেবিলের কাছে ফিরে গিয়েসবাইকে বললাম ফোন বাজনে এখন থেকে তোমরাই ধরবে। আহাকে চাইলে আগেভ্রেনে নেবে কে কোথে কে করেছে। যদি বলে রেডিও থেকে করেছে তাহলে বলবে আমিনেই। আর কেউ বাসায় এসে আমার সঙ্গে দেখা করতে চাইলে আগেই যেন বলে দিও নাহে আমি বাড়িতে আছি। আগে জেনে নেবে কোথা থেকে এসেছে জামী আবার বলে উঠল মা তুমি যে টিক্কা খানের মত একের পর এক হোম লরেগুলেশান জারি করে যাচ্ছ ভিত\f ০০ ০       চা রবসু পাতে রিএন কঃ পিন টারর  হরিরচারদিন ধরে বুষ্টি। শীনবার রাতে কি খুফলধারেই যে হল রোববার তো সারাদিনভরএকটানা । গতকাল সকালের পর বৃষ্টি থামলেও সারাদিন আকাশ মেঘলা ছিল। মাঝেমাঝে রদ দেখা গেছে। মাঝেমাঝে এক পশলা বৃদ্রি। জায়া ছড়া কাটছিল রোদ হরবৃষ্টি হর খ্টাকশিয়ালীর বিচে হয়।” কিন্তু আমার যনে পাহাণভ্তার। এখন সন্ধ্যার পর কৃষ্টিনেই ঘনঘন ঘেঘ ডাকছে আর বিদ্যুৎ চমকাচ্ছে। বসার ঘরে বলে জানালা দিয়ে তাকিয়েরকম সময়ে করিম এলে ঢুকল খবরে সামনে সোফায় বনে বলল ফুফুজান এ পাড়ারঅনেকেই চলে যাচ্ছে বাড়ি ছেড়ে । আপনারা কোথাও যাবেন না তা“কোথার হাব ? অন্ধ বুড়ো শ্বশুরকে নিছ্ছে কেমন করে হাব £ কিন্তু এ পাড়া ছেড়েলোকে যাচ্ছে কেন ? এ্রধানে তো কোন ভর নেই লেই মানে £ পেছনে এত কাছে বিশ্ববিদ্যালয়ের হলগুলো হল তে সব খালি বিরান। হা হবার তাতো প্রথম দুদিনেই হয়ে গোছে। জানোবাবুদের বাড়িতে তার মামার বাড়ির সবাই এসে উঠেছে শান্তিনগর থেকে £“তাই নাকি ? আমরাতো ভাবছিলাম শান্তিনগরে আমার দুলাতাইয়ের বাসায় হাব ।”তাহলেই দেখভয়টা আসলে মনে। শান্তিনগরের মানুষ এলিফ্যান্ট রোডে আসছেমিলিটারির হাত থেকে পালাতে আবার তুমি এলিফ্যান্ট রোড থেকে শান্তিনগরেই হেতেচাচ্ছ নিরাপত্তার কারণে” ৃযুক্তিটা বুঝে করিম মাথা নাড়ল খুব দামী কথা বলেছেন ফুপুজান। আসলে যা কপালেআছে তা হবেই। নইলে দ্যাখেন না ঢাকার মানুষ খামোকা জিঞ্জিরায় গেল গুলি খেয়েমরতে । আরো একটা কথা শুনেছেন ফুফুজান ? নদীতে নাকি প্রচুর লাশ ভেসে যাচ্ছেপেছনে হতি বাঁধা গুলিতে মরা লাশ।”শিউরে উঠে বললাম “রোজই শুনছি করিম। যেখানেই যাই এছাড়া আর কথা নেই।কয়েকদিন আগে শুনলাম ট্রাকভর্তি করে তুলে নিয়ে যাচ্ছে হাত আর চোখ বেঁধে কতোলোকে দেখেছে। এখন শুনছি সদরঘাট সোয়ারীঘান্ট নাকি দাঁড়ানো যায় না পচা লাশেরদুর্গন্ধে। মাছ খাওয়াই বাদ দিয়েছি এজন্যে।”৪\f ০ ০               হেসেররারে বুধবার ১৯৭১রুমীর খুব মন খারাপ। চীন পাকিস্তানকে দৃঢ় সমর্থন দিয়েছে চৌ এন লাই ঘোষণাকরেছেন  স্বাধীনতা রক্ষার জন্য চীন সরকার পাকিস্তানকে পূর্ণ সহযোগিত। দেবে। রীএবং ভার মত যেসব প্রগতিশীল তরচ্ণ সূর্ঘুখী ফুলের মত চীনের দিকে মুখ করে থাকততারা সবাই তীবণভাবে মুষড়ে পড়েছে। রুমীর ভাব দেখে এবং কথাবার্তা শুনে মলেহচ্ছে  প্রাণের বন্ধু বিপদের মুহূর্তে চরম বিশ্বাসঘাতকতা করেছে।এদিকে আরেক নখরা। তিনচারদিন আগে ঢাকায় এক নাগরিক শান্তি কমিটি গঠিতহয়েছে। কাগজে খুব ফলাও করে খবর ছাপা হচ্ছে। খাজা খায়রদ্দিন এর আহ্বায়ক সদস্য১৪০ জন। তার মধ্যে স্বনামধন্য হচ্ছেন আবদ্ল জব্বার খন্দর মাহমুদ আলী ফরিদআহ্ষদ সৈয়দ আজিজুল হক গোলাম আযম ।গতকাল এই নাগরিক শান্তি কমিটির মিছিল বের হয়েছিল। আজকের কাগজে বিরাটকরে ছবি ছাপা হয়েছে। ছবি দেখে আমরা খারার টেবিলে বসে জঙ্লনাকল্পনাকরছিলামএই এতগুলো লোক যোগাড় করতে সরকারের কি রকম খাটাখাটনি গেছে।রুমী বলল খুব বেশি যায় নি। খিরপুর মোহাম্মদপুরের বিহারিরা আর আহসানঅস্তিলের বৎশধররা দুটো ডাকেই সবাইকে জড়ো করা গেছে।”টি তাছাড়া রায়না ডমিএগররিলাধিনলিবানিলোররখার হকেদুারার। ।    ১১৩০০          এত আটমাট বোধে রেডিওর লোকের হাত এড়ালো গেল না। সেই ১৯৫০ সাল থেকেরেডিওতে প্রোথাম করি সবাই আমার চেনা । তার মধ্যে নূরুনুবী খান একটু বেশি। ওরবড় তাই এহিয়া খানও রেডিওতে বাস্ধবী নূরজাহানের মামা বলে আমিও মাম ডাকি।সেই মামার ছোট ভাই নূরন্নবী খান একদিন সকাল আটটায় চনে এলেন আমাদের বাসায়।খাবার টেবিল ছেড়ে উধাও হবারও সময়টুকু পেলাম না।মূরম্মবী খান ঘরে ঢুকলেন দুই হাত জোড় করে আমি কিছু বলার আগেই গড়গড়৬৫\f ০০ ০করে বলে গেলেনসামরিক আইন কর্তারা ওঁদের পিছে বন্দুকের নল ঠেকিয়ে কাজকরাচ্ছেন। পুরনো সব বেতার শিল্পী গানের নাটকের জীবন্তিকার কথিকারসববিভাগের শিল্পীদের খুঁজে পেয়ে এনে অনুষ্ঠান করাতে হবে। নূরুনুবী খানের কিভাগ হলকথিকা। উনি বললেন বর্তমানে বিভিন্ন বিষয়ের ওপর পাচ মিনিটের কথিকা প্রচার হচ্ছে।এই দেখুন আমি বিষয়গুলোর একটা তালিকার সঙ্গে নিরে এসেছি। এ থেকে আপনারসুবিধেমত একটা বিরয় বেছে নিন। হাতে আপনারও কোন রদনাম না হয় আঘারও পিঠবাচে।? |আমি বেছে নিনায় “গুজবে কান দেবেন না। জাজ পহেলা বৈশাখ । সরকারি ছুটি বাতিল হয়ে হয়ে গেছে। পহেলা বৈশাখের উল মানা করে কাগজে বক্স করে ছাপা হয়েছে  আজ বৃহস্পতিবার প্রাদেশিক সরকারে হে ছুটিছিল জরুরী অবস্থার দরুন ত| বাতিল করা হয়েছে।পহেলা বৈশাখ উপলক্ষে ঢাকা শহরে এবং দেশের বর্বত্র বর্ষবরণ অনুষ্ঠানও বন্ধকিন্তু সে তো বাইরে ঘরের ভেতরে বুকের ভেতরে কে বন্ধ করতে পারে ?  হীন বাংলা বেতার কেন কদিন থেকে ধরতে পারছি। খুব অঙ্গ সময়ের জনয অন্নসকালে ঘন্টা খানেকআটটা থেকে নটা কিংবা সাড়ে আটটা থেকে সাড়ে নটা।বিকেলে কোনদিন পাঁচটা থেকে সাতটা । কোনদিন আটটা থেকে দশটা। প্রচার সময়েরকোন স্থিরতা নেই। দুতিনটি মাত্র গান ঘুরে ঘুরে বাজানো হয় বাংলাইতরেজি খবরমুক্তিযোদ্ধাদের জন্য কথিকা বিদেশী পত্রপত্রিকা থেকে উদ্ধৃতি মাত্র এইটুকু। তবুএইটুকুর জন্য আমরা সবাই কিরকম যেন তৃষ্্রর্ত হয়ে থাকি। মুক্তিযোদ্ধাদের জন্যকথিকা। মুক্তিযুদ্ধ তাহলে হচ্ছে £ তবু এখনে যেন বিশ্বাস হতে চায় না। আর এই যে স্বাধীনবাংলা বেতার কেন্দ্র এইটাই বা প্রচার করছে কোথা থেকে কিভাবে £ রুসী বলেনিশ্চরবর্ডার এলাকায় কোন জঙ্গলের ভেতর টান্পমিটার লুকিয়ে ব্রডকাস্ট করে।তাই হছে মনে হুরু। কিন্তু যদি ধরা পড়ে বায় কোনদিন ? হদি পাক আর্মি কোনদিনখৌজ পেরে যায় লুকোনো টা্সমিটারের ? তাহলে £ কোন কোন দিন সময়মত বেতারকেন্দ্রধরতে না পারলে অস্থির হয়ে উঠি বাড়িসুদ্ধ সবাই । এই বুঝি পাক আর্মি দিয়েছে গুড়িয়ে।কেউ কেউ বলে আসলে নাকি কলকাতা থেকে এসব প্রচার করা হয়। এটাও বিশ্বাস হতেচায় না। কলকাতা থেকে হলে নিশ্চয় এর চেয়ে ভালো প্রোথাম হত গানও এই দুটো তিনটেমাত্র ঘুরে ঘুরে দিত না। রবি ঠাকুরের  আমার সোনার বাংলা আমি তোষায় ভালবাসি”ডি\f ০ ০নজরুলের কারার এ লৌহ কপাট ভেঙে ফেলে করবে লোপাট দুর্গম গিরিফান্তার মরুদুস্তর পারারার আর মোরা ঝঞক্কার মত উদ্দাম” আরেকটা গান হয় এটা আগেকোনদিন শুনি নিকৌঁদে। না কৌঁদো না মাগো আর তুমি কেদো নাআর অনুষ্ঠানের শুনতে বাজে শাহনাজ বেগমের সেই গান যেটার রেকর্ড আমি কিটিরজয় বাংলা বাছলার জয়।হবে হবে হবে নিশ্চয়।”অনুষ্ঠানের শেষেও এই গানন্টাই বাজালো হয়।    রঃ £ প্ববিবার ১৯৭১১বাদশা আসবে দশঠায় তার সঙ্গে রিকশায় করে পুরনো ঢাকার হাব। শরীফ গাড়ি নিয়েযেতে দিতে নারাজএকই পাড়ি বিভিন্ন রাস্তায় ঘুরছে দেখলে আর্মি সন্দেহ করতে পারে।আমি রুমী বা জামীকে নিয়ে বেতে সাহস পাই নে। অতএব ভাগ্নীজামাই বাদশাইআমার তরসা। সে ডাক্তার মূনূৰ। ভার কাজকারবার এ পরলো ঢাকারই মিটকোর্ডহানপাভালে ৷শরীফ রুমীজামীকে নিয়ে চুল কাটাতে বাবে ঢাকা ক্লাবে। ওরা বেরোবার উদ্যোগকরছে হঠাৎ দেখি বেহাইবেয়ান এসে হাজির। শরীফের বন্ধু ইঞ্জিনিয়ার আগিরুলইসনাস ওকে আমরা বেহাই বলে ডাকি। রোববার সকালে ওরা প্রায্ই এরকম বেড়াতেবেরোর়। আজ কিন্তু ওদের মুখ থমথমে বিষণ্ন । আরেক ইঞ্জিনিয়ার বন্ধু নূরুর্ব রহমানেরমৃত্যুসংবাদ দিল। গ্রামের বাড়িতে বাচ্ছিল। পথে এক জায়গায় পাক আর্মি ওদের গোটাদলটার ওপর গুলি চালায়।মনট। ভীষণ খারাপ হয়ে গনেল। আমাদের জানাশোনার গভির ভেতরে খুব নিকট একজনের মৃত্যুসংবাদ এই প্রথম শুনলাম । এভ হাসিখুশি আমুদে মাবুদ ছিল নূরুর রহমান।বেখানেই হেত সবাইকে মাতিহে তূলত। সেই মানুষ আশির গুলি খেয়ে মারা গেছে?বেরাই বলল নূরু একা গেলে হয়ত মারা পড়ত না। নে তার বন্ধুর পরিবারের অনেকলোকজনকে সঙ্গে নিয়ে যাচ্ছিল তার গ্রামের রাড়িতে। দলে ছোট ছেলেপিলেও ছিল।বন্ধুটি কে £ তার কিছু হয় নি তো £বন্ধটির নাম ভিথু চৌধুরী । সে আর তার বউও মারা গেছে।ভয্ানকভাবে চমকে উঠলাম ভিখু চৌধুরী ? আমাদের ভিখু আর মিলি নয় তো ৮মিলি  হ্যা হা মিলেস চৌধুরীর লাম মিলিই তো বটে      ৬৭\f ০০ ০ব্যাকুল হয়ে বললাম ভিখু আমাদের আত্মীয়। এবং বন্ধৃও। কবে ঘটেছে এ ঘটনা তিন্‌ ভারিখে। নূরুর কাজের ছেলেটাও ওদের সঙ্গে ছিল। সে এতদিন পরে ফিরেএসেছে। গতকাল আমার বাসায় গিয়ে সব বলেছে।”উ৪  কি সাংঘাতিক । আজ আঠারো তারিখ পনের দিন আগে ঘ্ঘটে গেছে এই ঘর্মান্তিকঘটনা ৷ কেউ কিছু জানি না। কি রকম বিচ্ছিন্র ্বীপের মধ্যে বাস করছি আমর৷ ঢাকা শহরে।ভিখু অর্থাৎ মাসূদুল হক চৌধুরী সুলেখা প্রেসের মালিক আসাদ গেটের কাছে নিউকলোনিতে তার বালা। আঞ্মাদের দূর সম্পর্কের আত্মীয়ইদালাং হওহাআসা একটুকমই হত। কিন্তু একসময়অনেক বছর আগে এই তিখু আর মিলি কতো প্রিয় ছিলআমাদের।আমি বেয়াইকে জিগ্যেস করলাম তিখুর ছেলেমেয়েদের কথ কিছু জানেন ? তারাবেঁচে আছে তো £ আর কে কে ছিল দলে £ভিখুর ছেলেমেয়েদের কিছু হয় নি। ওর মা আর বোন গুলিতে জখম হয়েছে। তবেবেঁচে আছে।ওরা কোথায় আছে এখন জানেন কি £না জানি না।”বাদশা এল। শরীফ বলল  তোমর কিন্তু একই রিকশাতে ঘুরো না। একেক জায়গায়এদিকওদিক খালিক হেঁটে তারপর আরেকটা রিকশা নিরো ”লালবাগ দিয়ে শূরু করলাম। চকবাজারে নেমে দৃচারটে দোকান ঘুরলাম। চকবাজারনা বলে ভার ধ্বংসাবশেষ বলাই ভালো। তবু ওরই মধ্যে প্রাণের প্রদীপ জ্বালিয়ে বসে আছেকিছু মানুষ যারা এখনো পাক আমির গুলি খেয়ে শেষ হযে বার নি। তারপর ইসলামপুরশাখারি পট ওয়াইজঘাট পাটুয়াটুলী সদরঘাট নবাবপুর ঘরে জিন্নাহ এতিনিউ দিয়েবেরিয়ে এলাম। সবখানেই বর্বর পাকিস্তানি সেনাবাহিনার ধ্বংললীলার চিহ্ প্রকট কিন্তুশীখারি পির অবস্থা দেখে বুক ভেঞ্টে গেল। ঘরবাড়ি দেভাবে ভেঙেছে মনে হয় ভারি গোলাব্যবহার করতে হয়েছিল। এতদিনে লাশ সব সরিয়ে ফেলেছে কিন্তু বাতাসে এখনো পচাগন্ধ ভেসে বেড়াচ্ছে। মেঝেয় বারান্দায় সিঁড়িতে এখনে পানি রয়েছে রাস্তাতেও পানি।যনে হচ্ছে জমাট রন্দ্ ধুয়ে সাফ করার কাজ এখনো শের হর নি। প্রায় সব ঘরেরই দরজাজানালা ভাউ কোন কোন দরজার সামনে চট ঝুলছে। চটগুলোর চেহারা দেবে বোকাযাচ্ছে এগুলো সদ্য কিনে ঝোলানো হয়েছে।প্রতিটি বিধ্বস্ত ঘের সামনে একটা করে কাগজ বূলছে। কি যেন সব লেখকাছে গিয়ে দুএকটা পড়লাম। উর্দুতে লেখা কতকগুলো মুসলিম নাম। শুনলামবিহারিদের এ জায়গাটা ভাগ বাট্োয়ারা করে দিয়ে দেওয়া হয়েছে। যারা পেয়েছে ভারাবরাদ্দকৃত ঘরের সামনে নিজ নিজ নাম লেখা কাগজ সেঁটে বা ঝুলিয়ে আপন মালিকানারস্বাক্ষর রেখে দিয়েছে।৬৮\f ০ ০                  ০১ তে পদেচু রা বুধবার ১৯৭১রু্রার সাথে কদি। ধরে খুব তর্কবিতর্ক হচ্ছে। ও যদি ওর জালা অন্য ছেলেদের মতবিছানায় পাশবালিশ শুইয়ে বাবামাকে লুকিয়ে পালিয়ে হুদ্ধে চলে যেত তাহলেএকদিক দিয়ে বেঁচে যেতাম। কিন্তু এ যে ছোটবেলা থেকে শিখিয়েছি লুকিয়ে বা পালিয়েকিছু করবে না। নিজের ফাঁদে নিজেই ধরা পড়েছি। রুমী আমাকে বুঝিয়েই ছাড়বে সেআমার কাছ থেকে মত আদায় করেই ছাড়বে। ূকিন্তু আমি কি করে মত দেই £ রুমীর কি এখন যুদ্ধ করার বয়স ? এখন তো তারলেখাপড়া করার সময় কেবল আইএসসি পাস করা এক ছাত্র এখানে ইঞ্জিনিয়ারিংকলেজে ভর্তি হয়েছে আবার আমেরিকার ইলিনয় ইন্সটিটিউট অব টেকনোলজিতেও ওরআ্যাডমিশন হয়ে গেছে। এই বছরের ২ সেপ্টেম্বর থেকে সেখানে ক্লাস শুরু হবে। ওকেআমেরিকা যেতে হবে আগস্টের শেষ সম্তাহে। সেখানে গিয়ে চার বছর পড়াশোনা করে তবেসে ইঞ্জিনিয়ার হবে। আর এই সময় সে কি না বলে সে যুদ্ধ করতে যাবে £নাসিরের বাড়িতে বসেও এই তর্কই হচ্ছিল। ডাঃ নাসিরল হক হলিফ্যামিলিহাসপাতালে শিশু বিভাগের ডাক্তারসে আমেরিক চলে যাবার চেষ্টা করছে। হয়ত সপ্তাহখানেকের মধ্যেই রগনা হয়ে যেতে পারবে। নাসির কিছুদিন আগেও আমাকে সাপোর্টকরেছে। আজ দেখি উন্টো সুর ? আমি ক্ষুব্ধ হয়ে বললা বুঝেছি কেন রুমী ঘনঘন এবাড়িতে আসে। এ কয়দিনে সে তোমাকে বুঝিয়েপটিয়ে ফেলেছে?”ব্রমমী নাসিরের কয়েক মাস বয়সের মেয়েটিকে লোফালুফি করতে করতে বলল কিযে বল আম্মা আমি তো আসি এই ডল্‌ পুতুলটাকে আদর করতে । মামার পাথে আমার এনিয়ে কথাই হয় নি। কিন্তু আম্মা তোমাকে গত দুসপ্তাহ ধরে হা বুঝিয়েছি তার সিকি ভাগমামাকে বললে মামা কন্ভিন্স্ড হরে যেত। আম্মা শোন ছাত্রজীবন লেখাপড়া করার সময়এসবই চিরকালীন সত্যঃ কিন্তু ১৯৭১ সালের এই এপ্রিল মাসে এই চিরকালীন সত্যটা কিমিথ্যে হয়ে যায় নি £ চেয়ে দেখ দেশের কোথায় সুস্থ স্বাভাবিক জীবনধারা বজায় আছেঃকোথাও নেই। সমস্ত দেশটা পাকিস্তানি মিলিটারি জান্টার টার্গেট প্যাকটিসের জায়গা হয়েউঠেছে। রোমান গ্্যাডিয়েটরের চেয়েও আমাদের অবস্থা খারাপ। একটা গ্ল্যাডিয়েটরের তবুকিছুটা আশা থাকত একটা সিংহের সঙ্গে ঝুটোপুটি করতে করতে সে জিতেও যেতে পারে।কিন্তু এখানে £ সেই ঝুটোপুটি করার সুযোগটুকৃ পর্যন্ত নেই। হাত আর চোখ বেধে দীঁড়এই রকম অবস্থার মধ্য থেকে লেখাপড়া করে মানুষ হ্বার প্রক্রিয়াটা খুব বেশি সেকেলেবলে মনে হচ্ছে নাকি? ৃতুইতো এখানে পড়বি না। আইআইটি”তে তোর ক্লাস শুরু হবে সেপ্টেম্বরে তোকে৬\f ০০ ০না হয় কয়েক মাস আগেই আমেরিকা পাঠিয়ে দেব।”আম্মা দেশের এই রকম অবস্থায় ভুমি যদি আমাকে জোর করে আমেরিকায় পাঠিয়েদাও আমি হয়ত যাব শেষ পর্বন্ত। কিন্তু তাহলে আমার বিবেক চিরকালের মতঅপরাধীকরে রাখবে আমাকে। আমেরিকা থেকে হয়ত বড় ডিপ্ি নিয়ে এসে বড় ইঞ্জিনিয়ার হবোকিন্তু বিবেকের জ্কুটির সামনে কোনদিনও মাথ। উচু কনর দাঁড়াতে পারব না। তুমি কিতাই চাও আম্মা হারে নি প্রতিপক্ষের কাছে আজই বা সে হারবে কেন ?আমি জোরে দুই চোখ বন্ধ করে বললাম না তা চাই নে। ঠিক আছে তোর কথাইমেনে নিলাম । দিলাম তোকে দেশের জন্য কোরবানি করে। যা তুই হুদ্ধেই যা।” সময় মলে হচ্ছে থেমে আছে গতকাল থেকে। গতকাল এই সময় নালিরের বাড়িতেআমি ও রুমী। কি বলেছিলাম জামি £ নাসির লীনা রুমী সবাই ক্ষণকালের জন্য স্তব্ধ হয়েগিয়েছিল। রুমীও নিশ্চয় এতটা নটকীয়ত। আশা করে নি তার মায়ের কাছ থেকে। তবুনে উজ্্বল হাসিমুখে ছুটে এসে জড়িয়ে ধরেছিল আমাকে । যেন ছোট ছেলে অনেক কসরতকরে মার কাছ থেকে আইসক্রিম খাবার পয়দা আদায় করে নিয়েছে । নাসির ফ্যাকাসেমুখে হাসবার চেক্টা করে শুধু বলেছিল বুকু  লীনা তার বাচ্চাকে বুকে চেপে পাশের ঘরেচলে গিন্রেছিল।রাতে ঘুম হয় নি। কাউকে কিছু বলতেও পারছি না। সকালে নাশতা খাবার টেবিলেকাসেম আবার বলদ সে বাড়ি যাবে। এর আগে দুবার ছুটি চেয়ে পায় নি। একজন হুদ্ধেযেতে ছেয়ে অনুমতি পেয়েছে কাসেম তে। শুধু চারদিনের জনা বাড়ি যেতে চার়। বললাম“ঠিক আছে যদ ।+ তারপরই ভংপর হযে উঠলাম। শরীফকে বললাম অফিতদ গিরে গাড়িটা পাঠিয়ে দাওঠাটারী বাজারে হাব।ওইদিক দিয়ে বাজারে চলে যোয়ো।আজকাল রান্তায় খালি গাড়ি দেখলেই আত্মির লোক থামিয়ে কয়েক ঘন্টা নিজের কাজেবাধহার করে নেয়। সারা শহরে এ একটা নিত্ভনৈঘিত্তিক ব্যাপার হয়ে দাড়িয়েছে। কিন্তগাড়িতে মহিলা থাকলে থানায় না।\f ০ ০ঠাটারী বাজারের অবস্থাও অন্য জায়গার চেয়ে এমন কিছু ভালো না। ২৫ মার্চের রাতেপুড়ে যাবার পর এখন এবানে ওখানে কিছু কিছু মেরামত করে বাজার বসছে। আমিভাইভারাকে বললাঘ গাড়ি বন্ধ করে আমার সঙ্গেই এসো।বাজারের পরিবেশ মোটেও ভালো লাগল না। দগ্ধ বিধ্বস্ত বাজারের মাঝেমাঝেদোকানী লোকগুলো কেমন যেন অস্বাভাবিক নির্বিকারভাবে বসে আছে। চোখে বোবাৃষ্টি। সার বাজারজুড়ে পানি খইথই করছে। এত পানি কেন ? এর মধ্যে আর তো বৃষ্টিহর নি। মনে হচ্ছে সকালে প্রচুর পানি ঢেলে পুরে বাজারটা৷ ধোয়া হয়েছে। কেন ? হালেআবারো কিছু হয়েছে নাকি ? কেমন যেন গা ছমছম করতে লাগল। তাড়াতাড়ি কিছু গোশতআর কিমা কিনে চলে এনাম। দরকার নেই বাবা। নিউ মার্কেটে যা পাওয়া বায় তাই দিয়েইচালাবো। ওদুপুরে খেতে বসেছি এমন সময় লুলু এল। সেও একটা প্রেট নিয়ে খেতে বসে গেল।খেতে খেতে বলল জ্যনেন মামী গতকাল নাকি বিহারিরা ঠাটারী বাজারে করেকজনবাঙালি কসাইকে জবাই করেছে”ঠাটারী বাজারে  দূর  বাজে কথা আমি ভো আজ সেখানে গিয়েছিলাম কইলোক জবাই হলে দোকানীদের মধ্যে যে রকম ভরচকিত হাবভাব হওয়া উচিত ছিলসেরকম তো কিছুই দেখলাম না। লোক জবাই হলে ওরা কি ওরকম নির্ধকার হয়ে বলেথাকতে পারত £ তোরা কোথা থেকে যে এপব গুজব ধরে আনিস”কথাটা উড়িয়ে দিলাম বটে কিন্তু গা শিরশির করতে লাগল।খেরে উঠে কাসেমকে বললাম লিউ মার্কেট থেকে গোটা কতক ক ষুরগি আর কিছু মাছকিনে আন। ওগুলো কুটে বেছে দিয়ে তারপর বাড়ি হেয়ো।৮শুক্রবার ১৯৭১ কিছুই ভালো লাগে না। জীবনের পৃথিবীর সব রসকষ তো আদগই শুকিয়ে গেছে। হেভয় আতঙ্ক আমাদের সবাইকে টানটান করে রেখেছে ও যেন শিথিল হরে আমাদেরদিনরাতগুল্যেকে এলিয়ে দিয়েছে। রিমার বাসা গেছিলাম সকালে । নিটদলায় রফিকরা আর মণিরা ভাগাভাগি করেথাকছে। ষণি জামার চণ্চাতো বোন ওয়া নাখালপান্ডায় থাকত । ২৫ মার্টের কমেকদিনপর এ বাসায় এলে উঠ্েহ্ছে। মণির স্বামী ছেলেমেয়ে রফিক জুবলী তাদের দুটো বাচ্চকাজের মেরে আনোরারাদুটো সম্পৃণ আলাদা পরিবারের এতগুলে৷ লোক ছোট ছোটদারচে ঘরে থাকছে। বেশ কষ্ট করেই থাকাছে। তবে রফিক ভাকছে সায়ান্স ল্যাব উরিৃ ন১\f ০০ ০রোডে ওর ভাই আতিকুল ইসলামের বাসায় উঠে যাবে কি না।আমরা থাকতে থাকতেই মার মামাতো ভাইয়ের মেয়ে তারা আর তার স্বামী বেড়াতেএন। ওরা আসাদ গেটের কাছে নিউ কলোনিতে থাকে। ওরা বলল এই অঞ্চলে একটাথাকার জায়গা খুজতে বেরিরেছে। কারণ ওদিকে বাঙালিদের থাকাটা ক্রমেই বিপজ্জনকহরে পড়েছে। মিরপুরমোহাম্মদপুরের বিহারিরা দিন দিন অত্যাচারী হয়ে উঠছে।সৈয়দপুর পার্বিতীপুর রাজশাহী টট্টগ্রাম বিভিন্ন জায়গাতে বাঙালিরা যে বিহারিদেরমেরেছে তার প্রতিবাদে তারা মিছিল বের করবে আগামীকাল। মোহাম্মদপুরের অনেকবাঙালিই ইতোমধ্যে বাসা ছেড়ে শহরের অন্য অঞ্চলে আত্মীয়দের বাসায় চলে গেছে। আমি বললাম বাঙালিরা বিহারিদের মেরেছে তার প্রতিবাদে তারা মিছিল বেরকরবে£ আর বিহারিরা ষে বাঙালিদের কচুকাটা করেছে তার বেলায় কে প্রতিবাদ করে?গতকাল প্রচুর রান্নাবান্না করেছি। কাসেম মাত্র চারদিনের ছুটি নিয়ে গেছে কিন্তু জানিচারদিনের জায়গায় চোদ্দ দিন হয়ে যাওয়া মোটেও অসম্ভব নয়। আজ কোন কাজ নেই।তাই কি এগারোটার সময় গরম পানিতে সাবান গুলে একগুচ্ছ কাপড় ধুতে বসলাম ? বড়বড় বেড কভারও। কিছু একটা কষ্টসাধ্য তারি কাজ করা দরকার। কিছু পেটানোআছড়ানো। সারাদিন ধরেই কাপড় ধোয়া চলছে।            পে রি রি শনিবার ১৯৭১ লগ বলে এন গর বানী বাদে হারের ঠাক উদ্োধন হছেগত ১৭ গ্রপ্রিল। ১০ তারিখেই নাকি এই প্রবাসী সরকার গঠিত হয় আকাশবাণী বিবিসিথেকে সে খবর আগেই জানা গেছে। স্বাধীন বাংলা বেতার কেন্দ্র থেকেও নাকি এই প্রবাসসরকারের নবনিযুক্ত প্রধানমন্ত্রী তাজউদ্দিন আহমদের এক বজ্ডৃতা প্রচার হয়েছেআমরনিজের কানে শুনতে পাই নি কিন্তু অন্যদের কাছে শুনেছি।এসব খবর শুনে আনন্দে উত্তেজনার আমরা সবাই শিহরিত। তবু খবরগুলো সঠিককি না বিশ্বাস করব কি করব না এসব ভাবনায় দুলতে দুলতে শুনি আরেকটা খবর।১৮ তারিখে কলকাতার পাকিস্তানি দূতাবাসের ডেপুটি হাই কমিশনার হোসেন আলীবাংলাদেশ সরকারের প্রতি আনুগত্য ঘোবণা করেছেন মিশনের পুরো দলবল নিয়ে।এরপর কদিন ধরে ঢাকার কাগজে যেসব খবর বেরোল তাতে ওদিকের খবরাখবরের ব্যাপারে অবিশ্বাসের কোন অবকাশ রইল না  কলিকাতাস্থ পাকিস্তান ডেপুটি হাইকমিশন বেআইনী দখল থেকে মুক্ত করার জন্যপাকিস্তান সরকার ভারতের প্রতি আহ্বান জানিয়েছে।নি\f ০ ০গত ১৮ এপ্রিল তারতীয় বেতারের এক খবরে বলা হয়েছেকলিকাতার পাকিস্তানডেপুটি হাইকমিশন অস্তিত্বহীন বাংলাদেশ সরকারের প্রতিনিধি পরিচয়দানকারী ব্যক্তিরাদখল করেছে। পাকিস্তান সরকার কলিকাতাস্থ পাকিস্তান দূতাবাস বন্ধের সিদ্ধান্ত নিয়েছে। ঢাকায় ভারতীয় মিশন গোটাতে বলা হয়েছে।এর আগে যে আকাশবাণী আর বিবিসিতে শুনেছিলাম ৬ এপ্রিল নয়াদিশ্লীতে পাকিস্তানহাইকমিশনের সেকেভ সেক্রেটারি কে এম শাহাবুদ্দিন আর প্রেস এটাচি আমজাদুল হকপাকিস্তান সরকারের সঙ্গে সম্পর্ক ছিন্ন করে দূতাবাস ত্যাগ করেছেন সে খবরটাওএতদিনে পুরোপুরি বিশ্বাস হল। আজ নাসির আমেরিকার পথে জেনেভা রওনা হবে। প্লেন বিকেলে কিন্তু যাত্রী ছাড়া জন্যকারো এয়ারপোর্টে চোকার হুকুম নেই। তাই দুপুরেই বাসায় গিয়ে নাসির ও লীনাকেবিদায় জানিয়ে এসেছি।ঢাকার বিমানবন্দরে এখন কড়া সিকিউরিটি। শুনেছি বিমানযাস্রীর গাড়িও এয়ারপোর্টেরগেট পেরিয়ে ভেতরে যেতে পারে না। গেটের বাইরে রাস্তার ওপর নেমে যেতে হয়। গেটেরভেতরে বাউন্ডারি ওয়াল ঘেরা জায়গাটা কম বড় নয় আগে এখানে একসঙ্গে প্রায়৬০৭০টা গাড়ি পার্ক করা যেত। এতটা চৌহদ্দি মালপত্রসহ হেঁটে তারপর এয়ারপোর্টবিস্ডিংয়ে ঢোকা । যাত্রীদের কষ্টের আর শেষ নেই।বাসায় ফিরে আমের আচার দিতে বসলাম। এবার আচার অনেক বেশি করে বানিয়েবয়েম তরে রেখে দেব। দুর্দিনে আর কিছু না পাই শুধু আচার দিয়েই ভাত খাওয়া যাবে।নারিন্দা থেকে আতাতাই এসেছিলেন খৌজখবর নিতে । খোদাভক্ত পরহেজগারসদাপ্রসন্ন মানুষ কিন্তু ইসলামের নামে পাকিস্তানিরা যা করছে তাতে তাঁর প্রসন্নতা শাস্তিএবং ঘুমসব নষ্ট হয়ে গেছে। বললেন বুঝলে জাহানারা ওদের আর বেশিদিন নাই।ইসলামের নামে ওরা যা করছে তাতে খোদার আরশ পর্যন্ত কেঁপে উঠছে। মসজিদে বসেকোরান তেলাওয়াত করছিলেন ক্বারী সাহেব তাকে পর্যন্ত গুলি করে মেরেছে। খোদার ঘরেঢুকে মানুষ খুন  মায়ের সামনে ছোট বাচ্চাকে বেয়নেট দিয়ে খুঁচিয়ে মেরেছে। বয়পপ্রাপ্তছেলের সামনে মাকে বেইজ্জত করেছে। ভেবেছে খোদাতা”লা সইবেন এত অনাচার ? ওরানিজেদের ধ্বংস নিজেরাই ডেকে আনছে।নত\f ০০ ০বাঁচা গেল। তবু গতকাল তারার মুখে শোনার পর থেকে রুমীজামীকে একা কোথাওবেরোতে দিচ্ছি না।   রররআজকের কাগজে একটা খবর দেখে চমকে উঠলাম। নিউইয়র্কে পাকিস্তান দূতাবাসেরভাইস কনসাল মাহযুদ আলীকে সাসপেন্ড করা হয়েছে। বুঝলাম আরেকজন দেশপ্রেমিকবাঙালি পাকিস্তান সরকারের পক্ষ ত্যাগ করলেন।বাঙালি কূটনীতিক বাংলাদেশ সরকারের আনুগত্য ঘোষণা করেছেএটা খুশিরখবর। তবে কি না মাহমুদ আলী আমাদের আত্মীয়নাতজামাই | ওর শ্বশুর আবদুলখালেক শরীফের তাগ্নে। এখন ডিস্ট্রিক্ট জজ হিসেবে সিলেটে রয়েছে। ২৫ মার্টের পররটেছিল পাক আর্মি ওদের সবাইকে গুলি করে মেরেছে। পরে খরর পাওয়া গেছে খালেকবাবাজি আর লেবু বউমা প্রাণে বেঁচে আছে। ওদের কাছাকাছি বাড়ির এক ইন্জিনিয়ারকেআর্মি গুলি করে মেরে ফেলার পর ওরা গ্রামে পালিহে বায় মাহমুদ আলী ওদের জামাই |কি জানি মাহমুদ আলীর কারণে পাক আসি ওদের আবার কোন অত্যাচার না করে।কলিম এসেছিল। ওরা সবাই এখনো নিজ্জ নিজ বাড়িতেই আছে প্রাণ হাতে করে।ওর কাছে শহঞে মিলিটারিদের অব্যাহত তৎপরতার কথা আরো কিছু শুনলাম । ট্রাকভর্জিচোখ বাঁধা হাত বাঁধা যুবকদের এখনো দেখা যাচ্ছে প্রায় প্রায়। কলিফ আরে। বললমিরপুর মোহাম্মদপুরে মাঝেমাঝে ছুটকোছাট্কা গোলগাল হয়েছে। কিছু ছুরি মারামারিকিছু ঘরবাড়িতে আগুন দেয়াদেয়ি।”রগ্তু এসে একটা মজার খবর দিল। ঘ্রীন রোড যেখানে ময়মনসিংহ রোডে গিয়েমিশেছে সেইখানে আজ বিকেল চারটার সময় শান্তি কমিটির অন্যতম সদস্য অনারআবদুল জব্বার খদ্দর বক্তৃতা দিচ্ছিলেন। শ্রোতামন্ডলী  তিনটি ট্রাফিক পুলিশ একটিমিলিটারি পুলিশ এবং একটি আর্মির জওয়ান \f ০ ০ £ বৃহস্পতিবার ১৯৭১মামরিনের বারা তোরা লাহে ক্ায়াদের রর বহু বছরের পরিচিত ১৯৫০ সালে পথমখন রেডিও প্রোগ্াম করি উনি তখন ছিলেন প্রোণ্াম এসিস্ট্যান্ট । মাইকের সামনেকিভাবে থেমে দম নিয়ে পড়লে রিডিং পড়ার মত শোনাবে না কথা বলার মতইশোনাবেএই কায়দা উশিই আমাকে প্রথম শিখিয়েছিলেন।পরবর্তীতে মোতাহার সাহেব তাঁর এক বন্ধু আশরাফ আলী সাহেবের সন্ধে মিলেখাওয়াতীন” নামে যে মহিলাদের মাসিক পত্রিকা বের করেন ভাতে প্রথমদিকে আমাকেবেশ কিছুদিন সম্পাদিকার কাজ করতে হয়েছিল। তারপর বহুদিন ওর সঙ্গে যোগাযোগছিল না। আমাদের গলিতে ওর মেয়েজামাই বাসা ভাড়া নিয়ে থাকে তাও জানতাম না।হঠাৎ একদিন সকালে দেখি আমাদের বাসার সামনে মোতাহার সাহেব  কি ব্যাপার?উনি শ্যামলীতে থাকতেন এই রকম সময়ে ওদিকে থাকা নিরাপদ নয় তাই ওর জামাইসামাদ ওকে সপরিবারে নিজের বাসায় নিয়ে এসেছে।মোতাহার সাহেব এ পাড়ায় আসার পর সন্ধেটা আমাদের ভালই কাটে। খুব মজলিসীমানুষ কতো জায়গার খবর যে বলেন। একসঙ্গে সবাই মিলে স্থাধীন বাংলা বেতারকোন্দ্রের অনুষ্ঠান শুনি। পূর্ব পাকিস্তানের রেডিও ও সংবাদপত্রের খবর আকাশবাণী ওবিবিসির খবর এবং স্বাধীন বাহলা বেতারের খবর চালাচালি করে আসল খবর বের করারচেষ্টা করি। এ কাজে মোতাহার সাহেবের জুড়ি নেই। ওর ধৈর্য এবং অধ্যবসায়েরও শেবনেই।মার বাসায় গেছিলাম সকাল দশটায়। গিয়ে দেখি ওর জ্বর। কুমী সঙ্গে ছিল। ওকেদিযে রুটি আনিয়ে মার কাছে খালিক বসে বারোটার দিকে বাড়ি ফিরে দেখি মোতাহারসাহেব আমাদের বসার ঘরে বসে কোথায় যেন ফোন করছেন। ওঁর চুল উ্খুফ মুখেউদ্বেগের ছাপ। কি ব্যাপার £ ওর জামাই সামাদের বড় ভাই আজ ভোরের কোচে পাবনারওন। দিয়েছিল। খানিকক্ষণ আগে উনি লোকমুখে খবর শুনেছেনমিরপুরের বিহারিরানাকি মোহাম্মদপুরের বাঙালিদের মেরে ধরে শেষ করে দিচ্ছে। ও পথে যত বাস কোচহাতচ্ছ সেগুলোও থামিয়ে যাত্রীদের মেরে ফেলছেপানর কোচ ভো আরিচার পথে মোহাম্মদপুর মিরপুরের ওপর দিয়েই যাবে।মারামারির খবর শোনার পর থেকেই উনি ফোন করছেন কমলাপুর কোচ স্ট্েশনে। রিংবেজে হাচ্ছে কিন্তু কোচ স্টেশনে কেউ ফোন তুলছে না।খবর শুনে জামারও বুক ধড়ফড় করতে শুরু করল। আমাকে বাসায় নামিয়ে রুমীআবার বেরোবার উদ্যোগ করছিল এই খবর শোনার পর রস্মীকে আর বেরোতে দিলামনা শরীফকে তার ইঞ্জিনিয়ার্স লিমিটেডের অফিসে ফোন করে খবরটা জানিয়ে তাড়াতাড়ি৭৫\f ০০ ০বাড়ি ফিরতে বললাম ।লাগলেন। রিং হয় ফোন বেজেই যায় কেউ ধরে না।শেষে দুটোর দিকে মোতাহার সাহেব বললেন তিনি নিজেই কমলাপুর কোচ স্টেশনেযাবেন খবর নিতে।উনি সামাদের ছোট ভাইকে নিয়ে কমলাপুরের উদ্দেশে রওনা হয়ে গেলেন। আমরাহোসেন সাহেব রশীদ সাহেব আহাদ সাহেবএঁদের সঙ্গে কথা বলে সময় কাটাতেলাগলাম। ঘন্টা দুয়েক পরে মোতাহার সাহেব বিস্তারিত খবর নিয়ে ফিরলেন। কোচের ড্রাইভারআড়াইটের দিকে কমলাপুর কোচ স্টেশনে ফিরলে তার মুঝে সব খবর জানা যার। মিরপুরব্রিজের কাছে বিহারিরা ওদের কোচ এবং অন্য একটা ছোট বাস থাষিয়ে বড় রাস্তা থেকেএকটু ভেতরে নিয়ে যায়। তারপর সব খাত্রীকে নাথায়। যাত্রীদের তয়ার্ত চিৎকারবিহারিদের রণহুষ্কার ইত্রাকার হৈচৈ গোলমালের সুযোগ নিয়ে পাবনাগামী কোচেরভ্রইভারটি বাসের তলায় লুকিয়ে পড়ে এবং সেখান থেকে পুরো হত্যাযন্দরটি প্রত্যক্ষ করে।বিহারিরা যাত্রীদের নামিয়ে ধারাল দা বড় চাকুএসব দিরে মারতে থাকে। বাসে দুজনযাত্রী ছিল তারা কেবল মক্কা থেকে হন্ব করে দেশে ফিরেছে। বিহারিরা কেবল ওই হাজিদুজনকে ছেড়ে দেয়। বাকি সবাইকে মেরে ফেলেছে। কয়েকজনকে তারা ছুরি মেরেরিজের ওপর থেকে নিচে নদীতে ফেলে দিয়েছেডরা ইভারটা তাও দেখেছে। মিনিবাসটাকেবিহারিরা তেতরের রাস্তায় আরো খানিকদূর নিয়ে গিয়েছিল। বড় রাস্তার মোড়ে কোচেরযাত্রীদের শেষ করে লাশগুলে৷ ওখানেই ফেলে রেখে উল্লাসে উন্মন্ত বিহারিরা এমিনিবাসটার দিকে চলে যায়। তখন ড্রাইভর কোনযতে জান নিয়ে পালিয়ে কমলাপুরকোচ স্টেশনে চলে গিয়ে সবাইকে এই খবর দেয়। শুক্রবার ১৯৭১বেশ গরম পড়ে গেছে। কাাদন আগের তুঘুল বৃষ্টির ফলে হিউমিডিটি বেড়ে গরমটা৷ আরোঅসহ্য লাগছে। সন্ধ্যায় গাড়িবারান্দার সামনের ছোট খোলা জায়গাটায় বেতের চেয়ারেবসেছিলাম । আজ মোতাহার সাহের বেড়াতে আলেন নি। উনি সারাদিন ধরে মেডিক্যালও মিটফোর্ড হাসপাতারের মর্গে থানায় এবং সম্ভব অসম্ভব আরো বহু জায়গায় ছুটেবেরিয়েছেন। শরীফ বলল চল আমরাও ওর বাসায় যাই। খোঁজ নিয়ে আসি কি হল১০\f ০ ০আমাদের বাড়ি থেকে দুটো বাড়ির পরে মেইন রোডের কাছাকাছি সামাদের বাসা।এটা আসলে সিদ্দিকী সাহেবের বাড়িএ গলিতে ওঁর বাড়িটাই একমাত্র তেতলাসামদরা একতলায় ভাড়। খাকে।সামাদদের বসার ঘরের একপাশে একটা খাট আছে। মোতাহার সাহেব সেই খাটেশুয়েছিলেন। আমাদের দেখে উঠে বসলেন। দুদিনেই ওঁর দশ পাউন্ড ওজন কমে গেছেমনে হল।আমর| চেয়ারে বসে চুপ করে অপেক্ষা করতে লাগলাম মোতাহার সাহেব তাঙা গলায়বললেন  কোথাও খোঁজ পেলাম না। মর্গে যত লাশ দেখলাম সব পেটের নাড়িভুঁড়ি বেরকরা। পিশাচগুলো প্রথম কোপ দিয়েছে পেটে। তারপর শরীরের জন্য সর জায়গায়। উঃএমন বীভৎস দৃশ্য জীবনে চোখে দেখি নি। পুলিশে সব লাশ তুলে আনতে পেরেছে বলেমনে হয় না। ড্রাইতারতো নিজেই দেখেছে অনেকগুলোকে নদীর পানিতে ছুঁড়ে ফেলেছে।ছুঁড়ে ফেলার পরিশ্রমে বোধহয় পারে নি নইলে সব লাশই নিশ্চয় নদীতেই ফেলত ।”মোতাহার সাহেব চোখ বন্ধ করলেন।“আপনি ওসব কথা এখন আর বলবেন না মনেও করবেন না। আজ রাতে বরং দুটোত্যালিরাম খেয়ে শোবেন। এই বলে আমরা চলে এলাম।সে রাতে ত্যালিয়াম আমাদেরও খেতে হল। তা সক্েও ঘুম এল না। মাঝেমাঝেতন্দ্রার মধ্যে চমকে উঠতে লাগলাম ।\fস্বান টে ৭ ৬৬[]াউ ০ \f",
      "id": 2
    },
    {
      "who": "983",
      "id": "SSS",
      "author": "S",
      "gender": "f",
      "birth": "",
      "birth_place": "",
      "death": "",
      "death_place": "",
      "title": "SSS",
      "publisher": "",
      "publish_data": "",
      "genre": "sci-fi",
      "book_abstract": " fasdgasdghs sdgsdgsdg",
      "book_text": " sfgsdgsdgs fgasdgasg"
    },
    {
      "who": "asfad",
      "id": "asdfas",
      "author": "adfadf",
      "gender": "g",
      "birth": "",
      "birth_place": "",
      "death": "",
      "death_place": "",
      "title": "asdfas",
      "publisher": "asfasf",
      "publish_data": "asfasfa",
      "genre": "",
      "book_abstract": " dfafa",
      "book_text": " fafa"
    },
    {
      "who": "gsg",
      "id": "gsgsdfg",
      "author": "sfgsdfg",
      "gender": "sdfgsg",
      "birth": "",
      "birth_place": "",
      "death": "",
      "death_place": "",
      "title": "gsgsdfg",
      "publisher": "",
      "publish_data": "",
      "genre": "horror",
      "book_abstract": " gsdfdgs",
      "book_text": " gsdfgsg"
    }
  ]
}