{
  "books": [
    {
      "who": "arnob",
      "id": "Vuut",
      "author": "dummy",
      "gender": "m",
      "birth": "01-02-2022",
      "birth_place": "NY",
      "death": "01-02-2022",
      "death_place": "NY",
      "title": "Vuut",
      "publisher": "Ami",
      "publish_date": "01-02-2022",
      "genre": "horror",
      "book_abstract": "জর 0 1৯ ৮  শি   যা     ১728 55 75] ডে 103 0017 1310213001 500017 ০৮61৮ 558৮181601 115৮1 \f        30928009165  0011    \f        30928009165  0011  ড  লোকটির মুখ লঙ্বাটে।  চোখ দু টি তক্ষকের চোখের মতো। কোটর থেকে অনেকখানি বেরিয়ে আছে। অত্যন্ত রোগা শরীর। সরু সরু হাত। হাতের আঙ্লশুলো অস্বাভাবিক লম্বা। কীধে ঝুলছে নীলরঙা চকচকে ব্যাগ। তার দাঁড়িয়ে থাকার মধ্যে একটি বিনীত ভঙ্টি আছে। নিশ্চয়ই কিছু একটা গছাতে এসেছে।  দুপুরের দিকে এ রকম উটকো লোকজন আসে। এরা কনিং বেল টিপে বিনীত ভঙ্গিতে দাঁড়িয়ে থেকে হাত কচলায়। লাজুক গলায় বলে   আমি নিতান্তই এক জন দরিদ্র ব্যক্তি  কাটা কাপড়ের টুকরো বিক্রি করি। আপনি কি অনুগ্হ করে কিছু কিনবেন? কিনলে আমার খুব উপকার হয়।   এই লোক নিশ্চয়ই সে রকম কিছু বলবে। ইরিনা তাকে সে সুযোগ দিল না। লোকটি মুখ খুলবার আগেই সে বলল   আমাদের কিছু লাগবে না। আপনি যান।   লোকটি কিছু বলল না। চোখ ঘুরিয়ে ঘুরিয়ে খোলা দরজা দিয়ে বাড়ির ভেতরটা দেখার চেষ্টা করতে লাগল। ইরিনা কড়া গলায় বলল   বলেছি তো আমাদের কিছু লাগবে না।”  “আমি কিছু বিক্রি করতে আসি নি।   “আপনি কে? কাকে চান আপনি?  “আমি কে  তা কি তুমি বুঝতে পারছ না?   ইরিনা তীক্ষ চোখে তাকাল লোকটির দিকে। লোকটির দাঁড়িয়ে থাকার যে ভঙ্গিটিকে একটু আগেই বিনীত ভঙ্গি মনে হচ্ছিল  এখন সে রকম মনে হচ্ছে না। এখন মনে হচ্ছে লোকটি তয়ংকর উদ্ধত ভঙ্গিতে দাঁড়িয়ে আছে।  “আপনার কি দরকার বলুন? \f        30928009165  0011  “বাইরে দীড়িয়েকি আর সবকিছু বলা যায়?   বাবা মা কেউ ঘরে নেই  আপনাকে আমি ভেতরে আসতে বলব না।   লোকটি মেয়েদের রুমালের মত ছোট্ট ফুল আঁকা একটি রুমাল বের করে কপাল মুছল। ইরিনা কাঁপা কাঁপা গলায় বলল   আপনি কোনো খবর না দিয়ে এসেছেন।   লোকটি বলল   খবর না দিয়ে অনেকেই আসে। জরা আসে  মৃত্যু আসে এবং মাঝে মাঝে গ্যালাকটিক ইন্টেলিজেন্সের লোকজন।”  “তাহলে আপনি কি  ?  লোকটি হাসল। নিঃশব্দ হাসি নয়  বেশ শব্দ করে হাসি। এবং আশ্চর্যের ব্যাপার  হাসির শব্দ অত্যন্ত সুরেলা। শুনতে ভালো লাগে। ইরিনা বলল   আসুন  ভেতরে আসুন।   “শুভ দুপুর ইরিনা।”  “আপনি আমার নাম জানেন?   গ্যালাকটিক ইন্টেলিজেন্সের লোকজন যখন কারোর বাড়ি যায়  তখন বাড়ির লোকজনের নাম জেনেই যায়। সেটাই স্বাভাবিক  তাই না?”  ইরিনা কথা বলল না। সে একদৃষ্টিতে লোকটির দিকে তাকিয়ে আছে। লোকটি বলল   তুমি কি আমার কার্ড দেখতে চাও? স্বাধীন নাগরিক হিসেবে আমার পরিচয়পত্র দেখতে চাওয়ার অধিকার তোমার আছে।”  “আমি কিছুই দেখতে চাই না। আপনি কেন এসেছেন? আমার কাছ থেকে কী জানতে চান?   লোকটি কাঁধের ব্যাগ নামিয়ে রাখতে রাখতে বলল   আমি কিছুই জানতে চাই না।    তাহলে এসেছেন কি জন্যে?   তোমাকে নিয়ে যাবার জন্যে।”   তার মানে? আমাকে কোথায় নিয়ে যাবেন?  “ইরিনা  তৃমি কি জান না ইন্টেলিজেলের লোকজনদের কোনো প্রশ্ন করা যায় না? বিধি নং চ ২১১ ২  তুমি কি এই বিধি জান না? তোমাকে স্কুলে শেখান হয় নি?   হয়েছে।”  “তাহলে তৃমি হয়তো চ ২১১ ৩ বিধিটিও জান।”   হ্যা  জানি।?  “বল তো বিধিটি কি?  ইরিনা যন্ত্রের মতো বলল   আপনি যদি আমাকে কোথাও যেতে বলেন  তাহলে যেতে হবে।  \f        30928009165  0011   যদি যেতে অস্বীকার কর  তাহলে কি হবে বল তো?  প্রথম শ্রেণীর অপরাধ করা হবে।”  “এই অপরাধের শাস্তি কি জান?   জানি। কিন্তু আমি যাব না। আমার বাবা মা না আসা পর্যন্ত আমি কোথাও যাব না।?  লোকটি ছোটো ছোটো পা ফেলে ঘরের মধ্যেই হাঁটছিল। হাঁটা বন্ধ করে চেয়ারে বসল। খুব আরামের একটা নিঃশ্বাস ফেলল। যেন এই বাড়ি ঘ্বর তার দীর্ঘদিনের চেনা। সে যেন নিতান্ত পরিচিত কেউ। অনেক দিন পর বেড়াতে এসেছে।  ইরিনা আবার বলল   বাবা মা বাড়িতে না ফেরা পর্যন্ত আমি কোথাও যাব না।”   তাই নাকি?  “হ্যা  তাই। বাবা মা না ফেরা পর্যন্ত আমি এখানেই থাকব।ঃ  “এই কথাগুলো তুমি পরপর তিন বার বললে। একই কথা বারবার বললে কথা জোরাল হয় না।   লোকটি সিগারেট ধরাল। ছাই ফেলবার জন্যে নিজেই উঠে গিয়ে একটা গ্যাশট্ে আনল। ইরিনার দিকে তাকিয়ে খানিকক্ষণ কী যেন দেখল  তারপর দৃষ্টি ফিরিয়ে নিল। সিগারেটের ছাই ফেলতে ফেলতে খুব সহজ গলায় বলল   তোমার বাবা মা আর এ বাড়িতে ফিরে আসবেন না।   ইরিনা স্তভিত হয়ে গেল। কী বলছে এই লোকটি  সে প্রায় অস্পষ্ট স্বরে বলল   আমি বুঝতে পারছি না  আপনি কি বলতে চান।”  “ঠিক এই মুহুর্তে তোমার বাবা মা দু জনেই আছেন খাদ্য দপ্তরে। বেলা তিনটে পর্যন্ত তাঁরা সেখানে থাকবেন। তারপর তীদের পাঠান হবে প্রথম নিয়ন্ত্রণকক্ষে। সেখান থেকে তাঁদের ঠিক পাচটায় নেয়া হবে সেন্ট্রাল কমিউনে। আরো শুনতে চাও?   না।   “তুমি বোধ হয় আমার কথা বিশ্বাস করছ না?  “না। ইন্টেলিজেন্সের লোকজন কখনো সত্যি কথা বলে না।”  “এটা তুমি ভুল বললে ইরিনা। শুধু মিথ্যা বললে মিথ্যা ধরা পড়ে যায়। মিথ্যা বলতে হয় সত্যের সঙ্গে মিশিয়ে। আমরা এক হাজার সত্যি কথার সঙ্গে একটা মিথ্যে কথা ঢুকিয়ে দিই। কারো সাধ্য নেই সেই মিথ্যা ধরে। হা হাহা।”  লোকটি সুরেলা গলায় হেসে উঠল। এমন একজন কু দর্শন লোক এত চমৎকার করে হাসে কী করে   “ইরিনা  তুমি কি আমাকে এক কাপ কফি খাওয়াবে? সেই সঙ্গে কিছু খাবার আশা করি ঘরে কিছু খাবার আছে।” \f        30928009165  0011  “খাবার নেই  কফি খাওয়াতে পারি।”  ইরিনা হিটারে পানি গরম করতে লাগল। ভার একবার ইচ্ছা হল রানা ঘরের দরজা দিয়ে চুপিসারে চলে যায় কোথাও। কিন্তু তা সম্ভব নয়  এ রকম কিছু চিন্তা করাও বোকামি।  টেলিফোন বাজছে। ইরিনা তাকাল লোকটির দিকে। ঠান গলায়  বশল  আমি কি টেলিফোন ধরতে পারি?  “হ্যা পার।”  টেলিফোন করেছেন ইরিনার বাবা  তার গলায় বারবার কথা আটকে যাচ্ছে। যেন কোনো কারণে তিনি অসম্ব ভয় পেয়েছেন কথার ফাঁকে ফাঁকে বড় বড় করে শ্বাস ফেলছেন।  “তুমি কোথেকে কথা বলছ বাবা?   খাদা দণ্তর থেকে।   ্তুমি কিছু বলবে?  না     শুধু শুধু টেলিফোন রেছ?   “ইয়ে মা শোন  আমাকে কোথায় যেন পাঠাচ্ছে”  “তা তো জানি না। অনেকক্ষণ শুধু শুধু বসিয়ে রাখল। এখন বলছে  “কী বলছে?  ইরিনার বাবা খট করে টেলিফোন নামিয়ে রাখলেন  যেন কাউকে দেখে ভয় পেয়েছেন। অনেক কিছু বলার ছিল  বলা হল না  ইরিনা টেলিফোনের ডায়াল ঘোরাচ্ছে  লোকটি তার দিকে তাকিয়ে হালকা শ্বরে বদল  কোনো লাভ লেই  কেউ টেলিফোন ধরবে লা।   সত্যি কেউ ধরল লা। ইরিনার কাঁদতে ইচ্ছা হচ্ছে  কিন্তু এই কুৎসিত লোকটিকে চোখের জল দেখাতে ইচ্ছা করছে না। কান্না চেপে রাখা খুব কঠিন ব্যাপার। এই কঠিন ব্যাপারটি সে কী করে পারছে কে জানে। কতক্ষণ পারবে তাও জানা নেই।   পানি ফুটছে। কফি বানিয়ে ফেল। চিনি বেশি করে দেবে। আমি প্রচুর চিনি খাই। বুদ্ধিমান লোকেরা চিনি বেশি খায়  এই তথ্য কি ভূমি জান   ইরিনা জবাব দিল না।  লোকটি কফি খেল নিঃশব্দে। তার ধরনধারণ দেখে মনে হয়  কোনো তাড়া নেই। দীর্ঘ সময় টুপচাপ বসে থাকতে পারবে। কফি শেষ করেই সে তার নীল ব্যাগ থেকে কি একটা। বই বের করে পড়তে শুরু করল। বইয়ের লেখাগুলো অদ্ভুত  নিশ্চয়ই কোনো অপরিচিত ভাষা। লোকটি পড়তে পড়তে মুচকি মুচকি হাসছে  নিশ্চয়ই মজার কোনো বই  একটা লোহার রড হাতে নিয়ে চুপিচুপি লোকটির  ছে \f        30928009165  0011  পেছনে চলে গেলে কেমন হয়। আচমকা প্রচন্ভ বেগে লোহার রূডটি তার মাথায় বসিয়ে দেবে। ইরিনা মনে মনে দীর্ঘনিঃশ্বাস ফেলল। এই রকম কল্পনার কোনো মানে হয় না।  লোকটি হাতের ঘড়িতে সময় দেখল। বইটি বন্ধ করে নীল ব্যাগে রেখে বলল  “সন্ধ্যা সাড়ে ছ টায় আমাদের ট্রেন। কাজেই অনেকখানি সময় আছে। রাতের খাওয়া  দাওয়া আমরা ট্রেনেই সারব। কাজেই রান্নাবান্নার জন্যে তোমাকে ব্যস্ত হতে হবে না। তুমি যদি সঙ্গে কিছু নিতে চাও  নিতে পার। একটা মাঝারি ধরনের স্যুটকেস গুছিয়ে নাও।”   আমরা কোথায় যাচ্ছি?”  “বিধি চ ২১১ ৩  আমাকে কোনো প্রশ্ন করা যাবে না।?  ইরিনা চুপ করে গেল। একবার ইচ্ছা হল গলা ফাটিয়ে কীদে। কিন্তু কী হবে কেঁদে? কে শুনবে?  “তুমি কি সঙ্গে কিছুই নেবে না?   ্না।   “খুব ভালো কথা। ভ্রমণের সময় মালপত্র যত কম থাকে  ততই ভালো। সবচে ভালো যদি কিছুই না থাকে। হা হাহা।   ইরিনা বলল  “আমি কোনো অন্যায় করি নি। দুই শ  পঞ্চাশটি বিধির প্রতিটি মেনে চলি। শৃঙ্খলা বোর্ড একবারও আমাকে “সাবধান কার্ড” পাঠায় নি। আপনি কেন শুধু শুধু আমাকে নিয়ে যাচ্ছেন?”  “তুমি প্রতিটি বিধি মেনে চল  এটা ঠিক বললে না। এই মুহুর্তে তুমি বিধি ভঙ্গ করেছ। আমাকে প্রশ্ন করেছ।    আর করব না।   “এই তো লক্ষী মেয়ের মতো কথা। কাদছ কেন তুমি?   আমি কীদতেও পারব না? বিিতে কিন্তু কীদতে পারব না  এমন কথা নেই।  “তা নেই। তবে কীদলেই লোকজনের দৃষ্টি আকর্ষণ করা হবে। আমি তা চাই না। আখি চাই খুব সহজ এবং স্বাভাবিক তঙ্গিতে তুমি আমার সঙ্গে হাঁটবে। আমি চমতকার সব হাসির গল্প জানি। সেই সব গল্গ তোমাকে পথে যেতে যেতে বলব। শুনে হাসতে হাসতে তৃমি আমার হাত ধরে হাঁটবে।”  ইরিনা ফৌঁপাতে ফৌপাতে বলল  “দয়া করে বলুন  আমি কি করেছি।”  লোকটি শান্ত গলায় বলল   আমি জানি না তুমি কি করেছ। সত্যি আমি জানি না। আমাকে শুধু বলা হয়েছে তোমাকে নিয়ে যেতে।    কোথায়?  “সেটা তোমাকে বলতে পারব না। তবে এইটুকু বলতে পারি যে  তুমি খুবই গুরুত্বপূর্ণ এক জন মানুষ। আমি ঠিক শুছিয়ে বলতে পারছি না। সহজ কথায় তুমি  ১১ \f        30928009165  0011  অত্যন্ত মুল্যবান।   “কী করে বুঝলেন?  “তোমাকে নেয়ার জন্য আমাকে পাঠান হয়েছে  সেই কারণেই জনুমান করছি। আমি কোনো হেঁজিপেজি ব্যক্তি নই  আমি এক জন বিখ্যাত ব্যক্তি।”   আমাকে এইসব কেন বলছেন?”   যাতে অকারণে তুমি ভয় না পাও  সে জন্যে বলছি। তোমাকে আমার পছন্দ হয়েছে। ঠিক তোমার মতো আমার একটি মেয়ে আছে। তার চোখও নীল। সেও তোমার মতো সুন্দর।   “আপনি মিথ্যা কথা বলছেন। আপনার কোনো মেয়ে নেই। কেউ মিথ্যা বললে আমি বুঝতে পারি। মিখ্য  বলার সময় মানুষের চোখের দৃষ্টি বদলে যায়।”  “তুমি ঠিকই বলেছ। আমার কোনো ছেলেমেয়ে নেই। আমি অবিবাহিত।   ইরিনা শান্ত স্বরে বলল   আপনি কি দয়া করে বলবেন  আমার বাবা  মা এই বাড়িতে ফিরে আসবেন কি না?  “আমার মনে হয়  তারা আর ফিরে আসবে না।”   স্বরে তালা লাগানর তাহলে আর কোনো প্রয়োজন নেই  তাই না?   আমার মনে হয়  নেই।   “আমি নিজেও বোধ হয় আর কোনোদিন এ বাড়িতে ফিরে আসব না।”  “সেই সম্ভাবনাই বেশি।   “চলুন আমরা রওনা হই।”  আমার হাত ধর।”  ইরিনা তার হাত ধরল। লোকটি বিনা ভূমিকায় একটা হাসির গল্প শুরু করল। লোকটির গল্প বলার ঢং অত্যন্ত চমৎকার। ইচ্ছা না করলেও শুনতে হয়। এক জন মানুষ কী করে হঠাৎ একদিন ছোট হতে শুরু করলো সেই গল্প। ছোট হতে হতে মানুষটা একটা পিপড়ের মতো হয়ে গেল। তার চিন্তা ভাবনাও হয়ে গেল পিপড়ের মতো। বড়ো কিছু এখন সে আর ভাবতে পারে না।  বাইরে বেশ ঠান্ডা। কনকনে বাতাস বইছে। একটা ভারি জ্যাকেট ইরিনার গায়ে। লাল রঙের মাফলারে কান ঢাকা  তবু তার শীত করছে। রাস্তাঘাটে লোকজন দ্রুত কমছে। রাত আটটার ভেতর একটি লোকও থাকবে না। থাকার নিয়ম নেই। ফেডারেল আইন। বেরুতে হলে কমিউন থেকে পাস নিতে হয়। সেই পাস কখনো পাওয়া যায় না। রাতে কেউ গুরুতর অসুস্থ হলে ডাক্তার এসে চিকিৎসা করেন  তাকে হাসপাতালে যেতে হয় না। তবু মাঝেমধ্যে কেউ কেউ বের হয়। তারা আর ফিরে আসে না। কোথায় হারিয়ে যায় কে জানে?  “তোমার শীত লাগছে ইরিনা?   ্না।  ১২ \f        30928009165  0011  “তুমি কিন্তু কীপছ? “আমার শীত লাগছে না।”  “তুমি কিন্তু এখনো আমার নাম জানতে চাও নি।”  “আপনার নাম দিয়ে আমার কোনো প্রয়োজন নেই।”  “তা খুবই ঠিক। তোমার বয়স কত ইরিনা?”  “ইন্টেলিজেন্সের লোক যখন কারো কাছে আসে  তখন তার নাম এবং বয়স জেনেই আসে।   “ঠিক। খুবই সত্যি কথা। তোমার বয়স এপ্রিলের তিন তারিখে আঠার হবে।”  ইরিনা হঠাৎ রাস্তার মাঝখানে দাঁড়িয়ে কঠিন গলায় বলল   আপনি আর কী কী জানেন আমার সবন্ধে?  “তুমি লাল ও বেগুনি  এই দু”টি রঙ খুব পছন্দ কর। তোমার কোনো বন্ধুবান্ধব নেই। তোমার পছন্দের বিষয় হচ্ছে প্রাচীন ইতিহাস। তৃমি এই বিষয়ে প্রচুর পড়াশোনা করেছ। তুমি খুব শান্ত স্বভাবের মেয়ে এবং তুমি ”   থাক  আপনাকে আর কিছু বলতে হবে না।”  লোকটি হাসতে লাগল। যেন বেশ মজা পেয়েছে। সিকিউরিটির একটি গাড়ি তাদের সামনে এসে থামল  কিন্তু লোকটির হাসি বন্ধ হল না। গাড়ি থেকে দু  জন অফিসার লাফিয়ে নামল। দু জনের চেহারাই সুন্দর। চকলেট রঙের ইউনিফর্মেও তাদের ভালো লাগছে।  “আপনাদের সান্ধ্য পাস দেখতে চাই।  |  “এখনই সান্ধ্য পাস দেখতে চান? আটটা এখনো বাজে নি। আটটা বাজতে দিন।   অফিসার দু  জনের মুখ কঠোর হয়ে গেল। সে তাকাল তার সঙ্গীর দিকে। সঙ্গী তীক্ষ গলায় বলল   যা করতে বলা হয়েছে  করুন।”  ইরিনা দেখল ইন্টেলিজেন্সের লোকটি ওদের দু  জনকে কী যেন দেখাল। সঙ্গে সঙ্গে অফিসার দু  জনেই হকচকিয়ে গেল। এক জনের মুখ অনেকখানি লা হয়ে পড়ল। সে টেনে টেনে বলল   স্যার  আপনারা কোথায় যাবেন বলুন  আমরা  পীছে দেব।  “আমার হাঁটতে ভালো লাগছে।”  “তাহলে আমরা কি আপনার পেছনে পেছনে আসব?  “তারও কোনো প্রয়োজন দেখছি না।”  ইরিনা লক্ষ করল  লোক দু”টির মুখ ফ্যাকাসে হয়ে গেছে। যেন তারা চোখের সামনে ভূত দেখছে। এক জন পকেট খেকে রুমাল বের করে এই শীতেও কপালের ঘাম মুছল। ইরিনা অনেক দূর এগিয়ে যাবার পর পেছন ফিরে দেখল  অফিসার দু  জন তখনো দাঁড়িয়ে এক দৃষ্টিতে তাদের দেখছে। একজন ওয়াকি টকি  ১৩ \f        30928009165  0011  বের করে কী যেন বলছে। সম্ভবত তাদের কথাই বলছে। কারণ এরপর বেশ কিছু সিকিউরিটির লোকজনের সঙ্গে দেখা হল। তারা কেউ কোনো প্রশ্ন করল না। স্যালিউট দিয়ে মূর্তির মতো হয়ে গেল। ইরিনার সঙ্গের লোকটি প্রত্যেকের সঙ্গে হাসিমুখে কথা বলল। যেমন      “কি  তোমরা ভালো? আজ বেশ শীত পড়েছে মনে হয়। আবহাওয়ার প্যাটার্ন বদলে যাচ্ছে  তাই না?  এরা এইসব কথাবার্তার উত্তরে কিছু বলছে না। শুধু মাথা নাড়ছে। যেন কথা বলাই একটা ধৃষ্টতা। ইরিনা একসময় বলল  “ওরা আপনাকে দেখে এরকম করছে কেন?    তোমাকে তো বলেছি আমি এক জন বিখ্যাত ব্যক্তি।   আপনার কী নাম?   তুমি একটু আগেই বলেছ  আমার নাম জানতে তুমি আগ্রহী নও। কি  বল নি এমন কথা?  “বলেছি।   “এখন শাম জানতে চাও?  “আপনার ষদি ইচ্ছা হয় বলতে পারেন।”  “ইচ্ছা অনিচ্ছা নয়  তৃমি জানতে চাও কিনা সেটা বল।”  “না থাক  আমি জানতে চাই না।”  “আমার নাম অরচ লীওন।   ইরিনা সঙ্গে সঙ্গে চিনতে পারল।  অরচ লীওন  হচ্ছেন গ্যালাকটিক ইন্টেলিজেন্সের প্রধান। তাঁর নাম না জানার কোনো কারণ নেই। এরকম এক জন মানুষ তার মতো সাধারণ একটি মেয়েকে নিতে এসেছেন  কেন?  “ইরিনা  তোমার কি হাঁটতে কষ্ট হচ্ছে?   না  কষ্ট হচ্ছে না।”  “শীত লাগছে  তাই না?  “স্ত্ি লাগছে।”  “এই তো এসে পড়েছি। ট্রেনে উঠলেই দেখবে ভালো লাগছে।”  “ভালো লাগলেই ভালো।”  আর একটা গল্প বলব  শুনবে?  “বলুন   তারা শহরের শেষ প্রান্তে এসে পড়েছে। স্টেশনের লাল বাতি দেখা যাচ্ছে বাতি জ্বলছে ও নিতছে। চারদিক নীরব নিস্তব। কুয়াশা ঘন হয়ে পড়ছে। ইরিনা ফিসফিস করে বলল   আমি চলে যাচ্ছি  আর কোনো দিন ফিরে আসব না।”  ১৪ \f        30928009165  0011  ট্রেন ছুটে চলেছে।  গতি এক শ  কিলোমিটারের কাছাকাছি। আলট্রা ভায়োলেট প্রতিরোধী স্বচ্ছ কীচের জানালার পাশে ইরিনা বসে আছে। বাইরের পৃথিবীর কিছুই দেখা যাচ্ছে না। অরচ লীওন বললেন   তুমি বোধ হয় এই জীবনের প্রথম ট্রেনে চড়লে।    হযা। আমি প্রথম শহরের মানুষ। ট্রেনে চড়ার সৌভাগ্য আমার হবে কেন?   তা ঠিক। কেমন লাগছে তোমার?  কোনোরকম লাগছে না।”  “জানালার পাশে বসে কিছুই দেখতে পাবে না। বাইরে আলো নেই। এখন কৃষ্ণপক্ষ। অবশ্যি চাঁদ থাকলেও কিছু দেখতে পেতে না  আমরা যাচ্ছি ধ্বংসন্তূপের মধ্য দিয়ে। আমাদের প্রায় এক হাজার কিলোমিটার ধ্বংসন্তূপের ভেতর দিয়ে যেতে হবে। সেটা খুব সুখকর দৃশ্য নয়। এই জন্যেই ধ্বংসস্তূপের ভেতর দিয়ে যে সব ট্রেন চলাচল করে  তা করে রাতে  যাতে আমাদের কিছু দেখতে না৷ হয়।”  “আপনি শুধু শুধু কথা বলবেন না। আপনার কথা শুনতে তালো লাগছে না।   “খাবার দিতে বলি?  ত্মা।  “কিছু খাবে না?   না  আমার খিদে নেই।”   আমার খিদে পেয়েছে। আমি খাবার গাড়িতে যাচ্ছি। তূমি যদি মত বদলাও  তাহলে চলে এস। করিডোর ধরে আসবে  সবচে শেষের কামরাটি খাবার ঘর। রোবট এ্যাটেনডেন্ট আছে। ওদের বললে ওরা তোমাকে সাহায্য করবে।”  ইরিনা যেভাবে বসে ছিল  সেভাবেই বসে রইল। তাদের কামরায় টিতি স্ত্রীনে ধ্বংসন্তূপের বর্ণনা দিয়ে একটি অনুষ্ঠান প্রচার করছে। অন্য সময় হলে খুব আগ্রহ নিয়ে সে শুনত  আজ শুনতে ইচ্ছা করছে না। কিভাবে টিভি সেটটি বন্ধ করা যায়  তাও তার জানা নেই। বাধ্য হয়ে শ্বনতে হচ্ছে। কী হবে শুনে। এর সবই তার জানা। ইতিহাসের ক্লাসে সে পড়েছে। খুব আগ্রহ নিয়েই পড়েছে। টিভির এই লোকটি বলছে খুব সুন্দর করে। আবেগ আপ্ুত কণ্ঠ। যেন ধ্বংস হবার ঘটনাটি সে প্রত্যক্ষ করছে। |  শ্বন্ধুগণ। ধ্বংসস্তূপের উপর দিয়ে আজ আপনারা যারা ঝড়ের গতিতে যাচ্ছেন  তাঁদের মনে করিয়ে দিচ্ছি  আজ থেকে চার শ  বছর আগে এখানে কোলাহলমুখর জনপদ ছিল। অঞ্চলটিকে বলা হত এশিয়া মাইনর।   আজ থেকে চার শ  বছর জাগে দু” হাজার পাঁচ সালে পৃথিবী নামের আমাদের এই সুন্দর গ্রহটিতে নেমে এল ভয়াবহ দুযোঁগ  আণবিক যুগের শুরুতেই যে  ১৫ \f        30928009165  0011  দুযোগের আশঙ্কা সবাই করছিল। শান্তিকামী মানুষ ভাবত  একসময় না একসময় আণবিক যুদ্ধ শুরু হবে। সেটিই হবে মানব জাতির শেষ দিন। দু” হাজার পাঁচ সালে তাঁদের আশঙ্কাই সত্যি হল। তবে তাঁরা যেতাবে ভেবেছিলেন  সেতাবে নয়। মানৃষে  মানুষে  জাতিতে জাতিতে যুদ্ধ হল না। কোনো এক অজানা কারণে জমা করে রাখা আণবিক অস্ত্রের বিক্ষোরণ শুরু হল। হাজার হাজার বছরের সভ্যতা ধ্বংস হতে সময় লাগল মাত্র এগার মিনিউ।  “ধ্বংসযজ্ঞ্র পরবর্তী বছরকে বলা হয় অন্ধকার বছর। কারণ সে বছর সূর্যের কোনো আলো পৃথিবীতে এসে পৌছাল না। ধুলা বালি  আণবিক ভম্ম সূর্মকে আড়াল করে রাখল। কাজেই ধ্বংস হল সবুজ গাছপালা। সবৃজ গাছপালার উপর নির্ভরশীল জীবজন্ত। পরবর্তী এক শ  বছরের তেমন কোনো ইতিহাস আমাদের জানা নেই। আমরা শুধু জানি অসম্ভব জীবনীশক্তি নিয়ে কিছু কিছু মানুষ বেঁচে রইল। তারা শুরু করল নতুন ধরনের জীবন  ব্যবস্থা। প্রথম শহর  দ্বিতীয় শহর ও তৃতীয় শহরভিত্তিক সমাজ ব্যবস্থা। মানুষের ভবিষ্যৎকে সুনিশ্চিত করতে  সীমিত সম্পদের মধ্যেও তাদের সব রকম সুযোগ সুবিধা দেবার জন্যে এই ব্যবস্থা ছাড়া অন্য কোনো ব্যবস্থার কোনো উপায় ছিল না।  প্রিয় বন্ধুগণ  এখন আপনাদের দু  হাজার পাঁচ সালে সংঘটিত ভয়াবহ দুর্ঘটনার সম্ভাব্য কারণগুলো সম্পর্কে বলছি। এই কারণগুলোর কোনোটিই প্রমাণিত নয়। সবই অনুমান। প্রথম বলছি মহাজাগতিক রশ্মির প্রভাবে বিক্ষোরণসংক্রান্ত হাইপোথিসিস। ”  এই পযাঁয়ে টিভি পদাঁ অন্ধকার হয়ে গেল। পরক্ষণেই সেখানে ভেসে উঠল অরচ লীওনের মুখ।  “ইরিনা। এই ইরিলা।   “বলুন  “একা একা খেতে ভালো লাগছে না  তুমি চলে এস।?  “বললাম তো আমার খিদে নেই।”  “খিদে না লাগলে খাবে না। বসবে আমার সামনে। কিছু জরুরী কথা তোমাকে বলব।   “বলুন  আমি শুলছি।” “সামনাসামনি বসে বলতে চাই। তুমি কোথায় যাচ্ছ  এই সম্পর্কে তোমাকে কিছু ধারণা দেব।   “অনেক বার আপনাকে জিজ্ঞেস করেছি  তখন তো কিছু বলেন নি।”  “এখন বলব। সব সময় সব কথা বলা যায় না। চলে এস। দেরি করো না।”  টিভি পদাঁয় আবার সেই আগের লোকটির মুখ ভেসে উঠল। সে একটি বোর্ডে কি সব আঁকছে এবং একঘেয়ে স্বরে বলছে  “মহাজাগতিক রশ্মি বা কসমিক রে  ১ড \f        30928009165  0011  পৃথিবীতে আসে ওজন স্তর ভেদ করে। ওজন স্তর হচ্ছে মূলত অক্সিজেনের একটি রূপান্তরিত অণুর হালকা আস্তর। এই অণুগুলোর প্রতিটিতে আছে তিনটি করে অক্সিজেন পরমাণু  ” লোকটির কথা খুব একঘেয়ে লাগছে। ইরিনা উঠে পড়ল। সে খাবার গাড়িতেই যাবে। করিডোরে এ্যাটেনডেন্ট রোবট বলল   ইরিনা  তুমি কোথায় যাবে” ইরিনা মোটেই চমকাল না। এই রোবটের কাজই হচ্ছে  ট্রেনের সব ক জন যাত্রীর খৌজখবর রাখা। ইরিনা বলল   খাবার গাড়িতে যাব।  “আমি কি তোমার সঙ্গে যাব?  দরকার নেই।  “তুমি মনে হচ্ছে ট্েনভ্রমণ ঠিক উপভোগ করছ না।   না  করছি না।  “খুবই দুঃখিত হলাম। ট্রেনত্রমণকে আনন্দদায়ক করবার জন্যে আমি কি কিছু করতে পারি? ন্না।  রোবটটি সঙ্গে সঙ্গে আসছে। ইরিনার অস্বস্তি লাগছে। একটা যন্ত্র যখন মানুষের মতো কথা বলে  মানুষের মতো ভাবে  তখন অস্বস্তি লাগে। “ইরিনা  তুমি কি প্রথম শহরের নাগরিকঃ  হ্যা  আমি প্রথম শহরের  “তোমাকে অভিনন্দন। খুব অল্প বয়সেই তুমি দ্বিতীয় শহরে ঢোকবার অনুমতি পেয়েছ।   অভিনন্দনের জন্যে ধন্যবাদ। তুমি আমার সঙ্গে সঙ্গে আসছ কেন?   একটি কথা বলবার জন্যে আসছি। আমার মনে হয়  কথাটা শুনলে তোমার ভালো লাগবে।  া  বল শুনছি।  “তুমি অত্যন্ত রূপবতী।  ইরিনা শান্ত স্বরে বলল    তোমাকে ধন্যবাদ।” “আমি তোমাকে নিয়ে চার লাইনের একটা কবিতা লিখেছি। আমি খুব খুশি হব  কবিতাটি তুমি যদি গ্রহণ কর।  বেশ তো  দাও।” রোবটটি একটি কার্ড বাড়িয়ে দিল ইরিনার দিকে। তারপর বেশ লাজুক তঙ্গিতেই তার জায়গায় ফিরে গেল। ইরিনা কবিতায় চোখ বোলাল     আদৌ প্রেমের প্রয়োজন আছে কিনা নিশ্চিত আজো হয় নি আমার মন। প্রেম থেকে তবু পৃথক করিয়া ঘৃণা ভালোবাসিতেই চেয়েছি সর্বক্ষণ” \f        30928009165  0011  ইরিনা লক্ষ করল  তার মন ভালো হয়ে যাচ্ছে। একটু যেন খিদেও পাচ্ছে। হালকা ধরনের কোনো খাবার খাওয়া যেতে পারে।  ইরিনা নিঃশব্দে খাচ্ছে  অরচ লীওন হাসি মুখে তা লক্ষ করছেন। তাঁর হাতে এক মগ ঝাঝালো ধরনের পানীয়  অবসাদ দূর করতে যার তুলনা নেই।  “ইরিনা।”  “বলুন।    এখানকার খাবারগুলো কেমন?  “ভালো।   “তোমাকে এখন খানিকটা প্রফুল্প লাগছে। তার কারণ জানতে পারি কি?   কোনো কারণ নেই।”  “কারণ ছাড়া পৃথিবীতে কিছুই ঘটে না ইরিনা। আমার মনে হয় এ রোবটটার সঙ্গে তোমার প্রফুলুতার একটা সম্পর্ক আছে। ওর দায়িত্ব হচ্ছে ট্রেনযাত্রীদের সবাইকে প্রফুলু রাখা। ও প্রাণপণে সেই চেষ্টা করে। ওর নানান কায়দা কানুন আছে। তোমার বেলা নিশ্চয়ই সব কায়দা কানুনের কোনো একটা খাটিয়েছে। তোমার বেলা কী করেছে? গান গেয়েছে না কবিতা লিখে দিয়েছে?   ইরিনা তার জবাব না দিয়ে বলল   আমি কোথায় যাচ্ছি?  “খাওয়া শেষ কর  তারপর বলব।”   আমি এখনি শুনতে চাই।”   তুমি যাচ্ছ নিষিদ্ধ নগরীতে।”  ইরিনার গা দিয়ে একটা ঠান্ডা স্রোত বয়ে গেল। তার মনে হল  সে তুল শুনছে। সে চোখ বড় বড় করে তাকিয়ে রইল। অরচ লীওন বললেন   তুমি যাচ্ছ শনিষিদ্ধ নগরীগতে। আমি তোমাকে তৃতীয় নগরী পর্যন্ত নিয়ে যাব। সেখান থেকে রোবটবাহী বিশেষ বিমানে করে তুমি নিষিদ্ধ নগরীতে যাবে। আমি তোমার সঙ্গে যেতে পারব না  কারণ নিষিদ্ধ নগরীতে যাবার অনুমতি আমার নেই। ইরিনা  তুমি কি বুঝতে পারছ  তুমি কত ভাগ্যবতী?   “না  জমি বুঝতে পারছি না।?  “গত চার শ  বছরে দশ থেকে বারো জন মানুষের এই সৌভাগ্য হয়েছে।   “তারা কেউ ফিরে আসে নি। কাজেই আমরা জানি না  তা সৌভাগ্য না দুর্তাগ্য।?  “এই ধ্বংস হয়ে যাওয়া পৃথিবীকে যারা আবার ঠিক করেছে  পৃথিবীর যাবতীয় শাসন ব্যবস্থা যারা নিয়ন্ত্রণ করছেন  তাঁদের চোখের সামনে দেখবে। হয়তো তাঁদের সঙ্গে কথা বলবে। এটা কি একটা বিরল সৌভাগ্য নয়?  এত মানুষ থাকতে আমি কেন? ১ \f        30928009165  0011  “তা তো জানি না। তবে বিশেষ কোনো কারণ নিশ্চয়ই আছে। নিষিদ্ধ নগরীতে যাঁরা আছেন তাঁরা পৃথিবীর প্রতিটি মানুষ সম্পর্কে জানেন। তাঁরা নিশ্চয়ই তোমার ভেতর কিছু দেখেছেন।   “আমার মধ্যে কিছুই নেই।   “তুমি কি পানীয় কিছু খাবে?  না    তোমাকে সাহস দেবার জন্যে আরেকটি খবর দিতে পারি।”  “দিতে পারলে দিন।?  “নিষিদ্ধ নগরীতে তুমি একা যাচ্ছ না  তোমার এক জন সঙ্গী আছে। এই প্রথম একসঙ্গে তোমরা দু  জন যাচ্ছ। এবং সবচে মজার ব্যাপার হচ্ছে  তোমার সেই সঙ্গী এই মুহূর্তে এই ট্রেনেই আছে। তৃমি কি তার সঙ্গে আলাপ করতে চাও?”  “চাই।”    “সে আছে ছ  নম্বর কামরায়। সে একা একাই আছে। তুমি একাই যাও।    আপনি কি আমাদের পরিচয় করিয়ে দেবেন না?  “না। নিজেই পরিচয় করে নাও।+  ইরিনা উঠে দীড়াল। অরচ লীওন বললেন   আমি কি কোনো ধন্যবাদ পেতে পারি?    আপনাকে ধন্যবাদ অরচ লীওন।”   আরেকটি খবর তোমাকে দিতে পারি। এই খবরে ভূমি আরো খুশি হবে।   ইরিনা উঠে দাঁড়িয়েছিল  এই কথায় আবার বসল। অরচ লীওন গ্লাসে চুমুক দিয়ে বললেন  তোমার বাবা মা ভালো আছেন। তাঁদেরকে দ্বিতীয় শহরের নাগরিক কর  হয়েছে। আমার কথা বিশ্বাস না হলে তুমি টেলিফোন করে খোঁজ নিতে পার। ট্রেন থেকেই তা করা যাবে।   ইপ্লিনা তাকিয়ে আছে। কিছু বলছে না। অরচ লীওন বললেন   তুমি কি খুশি?  “হ্যা  আমি খুশি। এই খবরটি আপনি আমাকে শুরুতে বললেন না কেন?   শুরুতে তোমাকে আমি তয় পাইয়ে দিতে চেয়েছি। আমি চেষ্টা করেছি যাতে ভয়ে  দুঃখে  কষ্টে তৃমি অস্থির হয়ে যাও।”   তাতে আপনার লাভ?   লাভ অবশ্যই আছে। বিনা লাভে আমি কিছু করি না। শুরুতে প্রচন্ড তয় পেলে শেষের আনন্দের খবরগুলো খুব ভালো লাগে। তোমার এখন তাই লাগছে। তুমি আমার প্রতি কৃতজ্ঞ বোধ করছ। এখন আমি যদি তোমাকে কোনো অনুরোধ করি  তুমি তা রাখবে।”   কী অনুরোধ করবেন?  “নিষিদ্ধ নগরীতে তুমি কী দেখলে  তা আমি জানতে চাই। কোনো না   5৪ \f        30928009165  0011  কোনো ব্যবস্থা করে তুমি আমাকে তা জানাবে।   “কেন জানতে চান?   “কৌতৃহল। শুধুই কৌতৃহল  আর কিছুই না। এস তোমার বাবা মা র সঙ্গে কথা বলা যাক।   টেলিফোনে খুব সহজেই যোগাযোগ করা গেল। ইরিনার বাবা কথা বললেন। তাঁর গলায় বিন্দুমাত্র উদ্বেগ নেই। তিনি আনন্দে ঝলমল করতে করতে বললেন  “খুব বড় একটা খবর আছে মা  আমি এবং তোমার মা দু জনই দ্বিতীয় শহরের নাগরিক হয়েছি। কাগজপত্র পেয়ে গেছি।   খুবই আনন্দের কথা বাবা।”  তোর মা তো বিশ্বাসই করতে পারছে না। আনন্দে কীদছে।   “সেটাই তো স্বাতাবিক।”   আগারী কাল বাসায় একটা উৎসবের মতো হবে। পরিচিতরা সব আসবে। উৎসবের জন্যে পঞ্চশ মুদ্রা পাওয়া গেছে।   “তাই নাকি।   “হা। ঘর সাজাচ্ছি  আজ রাতে আর ঘুমাব না।   ইরিনা ক্ষীণ স্বরে বলল   আমার কথা তো কিছু জিজ্ঞেস করলে না? আমি কোথায় আছি  কী করছি।”  “এ তো আমরা জানি। জিজ্ঞেস করব কি?    কী জান?   বিশেষ কাজে তোকে নেয়া হচ্ছে। কাজ শেষ হলে তোকেও আমাদের সঙ্গে থাকতে দেবে।   ইরিনা একটা দীর্ঘনিঃশ্বাস ফেলে বলল   বাবা রেখে দিই।”  “তোর মা”র সঙ্গে কথা বলবি না।   “না। বেচারী আনন্দে কাঁদছে  কীদুক। ভালো থেক তোমরা। শুভ রাত্রি।   ইরিনা টেলিফোন নামিয়ে রাখল। বাবার ওপর সে কিছুতেই রাগ করতে পারছে না। প্রথম নাগরিক থেকে দ্বিতীয় নাগরিকের এই সৌভাগ্য তাঁর বোধ হয় মাথাই এলোমেলো হয়ে গেছে। সেটাই স্বাভাবিক   নাগরিকত্বের তিনটি পযাঁয় আছে। সবাইকেই এই তিনটি পযাঁয়ের ভেতর দিয়ে যেতে হয়। প্রথম পাঁয়ে প্রথম শহরের নাগরিকত্ব। সকাল আটটা থেকে বিকেল পাঁচটা পর্যন্ত কাজ। মাঝখানে চল্লিশ মিনিটের ছুটি। সীমিত খাবার দাবার। ছুটির দিনে সপ্তাহের রেশন নিয়ে আসতে হয়। এক সপ্তাহ আর কোনো খাবার নেই। সপ্তাহের রেশন কৃপণের মতো খরচ করতে হয়। খাবারের কষ্টই সবচে বড় কষ্ট। তারপর আছে নিয়ম কানুন মেনে চলার কষ্ট। একটু এদিক ওদিক হবার উপায় নেই। কার্ডে লাল দাগ পড়ে যাবে। পনেরটি লাল দাগ পড়ে গেলে এ জীবনে আর  ০ \f        30928009165  0011  দ্বিতীয় শহরের নাগরিক হওয়া যাবে না। সবাই প্রাণপণ চেষ্টা করে কার্ডটি পরিফার রাখতে। সম্ভব হয় না। যে সব ভাগ্যবান ত্রিশ বছর বয়স পর্যন্ত তা পারেন  তারা দ্বিতীয় শহরের নাগরিক হিসেবে নিবাঁচিত হন।  দ্বিতীয় শহরে প্রচুর খাবার দাবার। ফেলে ছড়িয়ে খেয়েও শেষ করা যায় না। রেশনের ব্যবস্থা নেই। যার যা প্রয়োজন  বাজার থেকে কিনে আনবে। কাজ করতে হবে মাত্র ছ  ঘন্টা। নিয়ম কানুনের কড়াকড়ি এখানে নেই। বড় রকমের অপরাধের শাস্তি জরিমানা। বছরে এক মাস দেয়া হয় ভ্রমণ  পাস। সেই পাস নিয়ে যেখানে ইচ্ছা সেখানে ঘুরে বেড়ান যায়। একটি টাকাও খরচ হয় না। আর উৎসব তো লেগেই আছে। দ্বিতীয় শহরের জীবনে ক্লান্তি বা অবসাদ বলে কিছু নেই। এই শহরের নাগরিকরা দুঃখ ব্যাপারটা কি জানেই না  এরা শুধু স্বপরু দেখে তৃতীয় শহরের। কুড়ি বছর দ্বিতীয় শহরে বাস করতে পারলেই তৃতীয় শহরে যাবার যোগাতা হয়। কিন্তু সবাই যেতে পারে না। ভাগ্যবানদের ঠিক করা হয় লটারির মাধ্যমে। লটারিটা হয় বছরের শেষ দিনে। প্রচর্ভ আনন্দ ও উত্তেজনার একটি দিন। এক দল নিবাঁচিত হন তৃতীয় শহরের জন্যে  তাঁদের ঘিরে সারারাত আনন্দ উল্লাস চলে।  যাঁরা নিবাঁচিত হন না  তারাও খুব একটা মন খারাপ করেন না। পরের বছর আবার লটারি হবে। সেই আশায় বুক বাঁধেন।  তৃতীয় শহরের সুখ সুবিধা কেমন  সে সম্পর্কে কোনো স্পষ্ট ধারণা দ্বিতীয় শহরের নাগরিকদেরও নেই। তীরা শুধু জানেন  তৃতীয় শহর হচ্ছে স্বর্গপুরী। চির অবসর ও চির আনন্দের স্থান। সবাই ভাবেন  সৃত্ুর আগে একবার যেন তৃতীয় শহরে ঢুকতে পারি।  ইরিনা ছ  নম্বর কামরার সামনে এসে দীড়াল। কলিং বেল থাকা সত্তেও সে দরজায় মৃদু টোকা দিল। ভেতর থেকে এক জন কে শিশুর মতো গলায় বলল  কে?   “আমি ইরিনা। আপনার সঙ্গে আমি একটু কথা বলতে চাই।”   এখন তো কথা বলতে পারব না। আমি এখন ঘুমুব।”  “প্লীজ  একটু দরজা খুলুন। আমার খুব দরকার।”  দরজা খুলে গেল। অসম্ভব রোগা একজন মানুষ দাঁড়িয়ে আছে। চোখে মোটা কীচের চশমা। লোকটি রুক্ষ গলায় বলল   তুমি কী চাও?”  ইরিনা তার জবাব না দিয়ে ভেতরে ঢুকে পড়ল। লোকটি অবাক হয়ে তাকে দেখছে।  ট্রেনের গতিবেগ ক্রমেই বাড়ছে। বাতাসে শিসের মতো শব্দ হচ্ছে। এমন প্রচ্ভ গতি  যেন এই টেন এক্ষুণি মাটি ছেড়ে আকাশে উড়ে যাবে। ইরিনা বলল   আমি  কি বসতে পারি? ১ \f        30928009165  0011  ৩  ছেলেটি হাবাগোবার মতো। কিছু কিছু বয়স্ক মানুষ আছে  যাদের দেখলেই মনে হয় এরা কিছুক্ষণের মধ্যেই একটা হাস্যকর কিছু করবে। এবং এটা যে হাস্যকর  তা বুঝতে না পেরে ফ্যালফ্যাল করে চারদিকে তাকাবে। একেও সে রকম লাগছে। মোটা ফ্রেমের চশমা। সেই চশমা নাকের ডগায় চলে এসেছে। দেখতে অস্বস্তি লাগছে। মনে হচ্ছে চশমা এই বুঝি খুলে পড়ল।  “আমি কি আপনার সঙ্গে কিছুক্ষণ কথা বলতে পারি?  ছেলেটি বিরক্ত স্বরে বলল   একবার তো বললাম আমি ঘুমুব।   “আপনার ঘুম কি এতই জরুরি?   ঘুম জরুরি না  ঠিক সময়ে ঘুমূতে যাওয়া উচিত এবং ঠিক সময়ে ঘুম থেকে ওঠা উচিত”  “আজ না হয় একটু ব্যতিক্রম হল। বসব?   আমি  না  বললে কি তুমি শুনবে?  ছেলেটির মুখে  তুমি  শব্দটি খুব স্বাভাবিক শোনাল। খট করে কানে বাজল না। যেন এ অনেকদিন থেকেই ইরিনাকে চেনে  তৃমি করে ডাকে।  “জরুরী কথাটি কি?   “আপনি যেখানে যাচ্ছেন আমিও সেখানে যাচ্ছি। আগর নিষিদ্ধ নগরীতে যাচ্ছি।  ছেলেটি অবাক হয়ে বলল   এটা এমন কি জরুরি কথা ”  “আপনার কাছে খুব জরুরি মনে হচ্ছে না?  “না তো?  “আপনি খুবই বোকা।   “তা ঠিক না। আমি বোকা হব কেন? আমার অনেক বুদ্ধি। এই জন্যেই তো আমাকে নিষিদ্ধ নগরীপ্তে নিয়ে যাচ্ছে  আমি বোকা হলে আমাকে নিয়ে যেত?  ইরিনার ইচ্ছা হল উঠে চলে যেতে। যাবার আগে এই হাঁদারামের গালে প্রচন্ড একটা চড় বসিয়ে দিতে।  ছেলেটি বেশ অবাক হয়েই বলল   এই খুকী  আমার যে বুদ্ধি আছে  এটা তুমি বিশ্বাস করছ না কেন?  “কোনো বুদ্ধিমান লোক কখনো বলে না  আমার খুব বুদ্ধি। শুধুমাত্র হাঁদারাই সে রকম বলে।   “এক জন বুদ্ধিমান লোক যদি বলে আমার খুব বুদ্ধি  তাতে দোষের কি?   “না  কোনো দোষ নেই  আপনি যত ইচ্ছা বলুন। আর দয়া করে আমাকে তুমি তুমি করে বলবেন না।   ইরিনা সত্যি সত্যি উঠে দীড়াল। ছেলেটি দুঃখিত স্বরে বলল  “তুমি আমার  ৬ \f        30928009165  0011  ওপর রাগ করে চলে যাচ্ছ  এই জন্যে আমার খারাপ লাগছে। মনে হচ্ছে তুমি আমার কথা বিশ্বাস কর নি। আমি প্রমাণ করে দেব যে আমার বুদ্ধি আছে?”  “আপনাকে কিছু প্রমাণ করতে হবে না।”  “না না শোন  শুনে যাও। আমার সম্পর্কে তোমার একটা ভুল ধারণা থাকবে  এটা ঠিক না। আমি এই ঘন্টাখানেক জাগে কী করে একটা বুদ্ধিমান রোবটকে বোকা বানালাম এটা শোন।   ইরিনা কৌতূহলী হয়ে তাকাচ্ছে। ছেলেটি খুব উৎসাহের সঙ্গে বলছে   ট্রেনে একটা রোবট আছে দেখ নি? ব্যাটা আমার সাথে রসিকতা করবার চেষ্টা করছিল  আমাকে একটা ধাঁধা জিজ্ঞেস করল ”   আর আপনি চট করে জবার দিয়ে দিলেন?   না। আমি উল্টো তাকে একটা এমন ধাঁধা দিলাম  ব্যাটার প্রায় মাথা খারাপ হবার জোগাড়।”  “কি ধী ধা?   আমি বললাম  একটা সাপ হঠাৎ তার নিজের লেজটা গিলতে শুরু করল। পুরোপুরি যখন গিলে ফেলবে  তখন কী হবে? রোবটটার আকেল গুডুম। ভেবে পাচ্ছে না কী হবে। এক বার বলছে সাপটা অদৃশ্য হয়ে যাবে। পরক্ষণেই মাথা নেড়ে বলছে  তা কি করে হয়?   এই আপনার বুদ্ধির নমুনা?   “হ্যা। দ্বৈত সন্দেহ ঢুকিয়ে দিয়েছি মাথায়। একটা রোবটকে বোকা বানানর এই বুদ্ধি কি তোমার মাথায় আসত?   না  আসত না।  “তাহলে তোমার কি মনে হয়  আমি বুদ্ধিমান?  ইরিনা হাসবে না কাঁদবে বুঝতে পারছে না। ইচ্ছা হল বলে   আপনি এর কোনোটাই না  আপনি পাগল।” তা বলা গেল না।  “তোমার নামটা যেন কি? আমাকে কি আগে বলেছিলে  না বল নি?   আমার নাম ইরিনা। শুরুতেই একবার বলেছি।+   আমার নাম জানতে চাও?   আপনি ঘুমুতে চাচ্ছিলেন  ঘুমান। আমি এখন যাব।    আমার ঘুম নষ্ট হয়ে গেছে। একবার ঘুম নষ্ট হলে অনেক রাত পর্যন্ত আমার ঘুম আসে না। শোন আমার নাম অখুন মীর। তুমি আমাকে মীর ডাকবে। আমার বদ্ধুরা আমাকে মীর ডাকে। মীর উচ্চারণটা হবে একটু টেনে টেনে “মীবীলী  র   এ রকম  বুঝতে পারলে?”   পারলাম।”  “বস এখানে।?  কত \f        30928009165  0011  ইরিনা বসল। কেন বসল নিজেই জানে না। বসার তার কোনো রকম ইচ্ছা ছিল না।  “শোন ইরিনা  নিষিদ্ধ নগরীতে যেতে হচ্ছে বলে তুমি এত ঘাবড়ে যাচ্ছ কেন? আমাদের ওদের প্রয়োজন বলেই নিয়ে যাচ্ছে। শাস্তি দেয়ার জন্যে নিশ্চয়ই নিচ্ছে না। শান্তি দেবার হলে প্রথম শহরেই দিতে পারত। পারত না?   হ্যা পারত।”  “আমাদের যে কোনো কারণেই হোক ওদের প্রয়োজন  ইরিনা বলল   ওরা মানে কারা?  মীর কিছুক্ষণ চোখ বন্ধ করে বসে রইল। যেন প্রশ্নের উত্তর নিয়ে ভাবছে  উত্তরটা মাথায় এলেই বলবে। বসে আছে তো বসেই আছে। ইরিনার ক্ষীণ সন্দেহ হল  লোকটি বোধ হয় ঘৃমিয়ে পড়েছে। গাড়ির ঢুলুনিতে ঘুমিয়ে পড়া বিচিত্র নয়। কি অদ্ভুত দেখাচ্ছে মানুষটাকে। ৷ কুঁজো হয়ে বসেছে। থুতনিটা ওপরের দিকে তোলা। হাত দৃ”টি এলিয়ে দিয়েছে।  “আপনি কি ঘৃমিয়ে পড়লেন নাকি?  “না। ভাবছি।”  “ভেবে কিছু পেলেন? আপনি তো বুদ্ধিমান লোক  পাওয়া উচিত।  “তা উচিত  কিন্তু পাচ্ছি না। নিষিদ্ধ নগর সম্পর্কে আমরা কিছুই জানি না।    কেন জানি না?  “এই জিনিসটা নিয়েই আমি ভাবছিলাম। কেন জানি না?  “ভেবে কিছু বের করতে পারলেন?”   না। শুধু একটা জিনিস বুঝতে পারছি  আমরা আসলে কিছুই জানি না। আমাদের যখন অসুখ হয়  এক জন রোবট ডাক্তার এসে আমাদের চিকিৎসা করে। কেন আমাদের অসুখ হয়  কিভাবে আমাদের অসুখ সারান হয়  তার কিছুই আমরা জানি না। কোনো যন্ত্রপাতি যখন নষ্ট হয়  এক জন রোবট এসে তা ঠিক করে। যন্ত্রপাতিগুলো কী? কিভাবে কাজ করে  তাও আমরা জানি না। এখন কথা হল  কেন জানি না।   “করেনঃ   “কারণ আমাদের জানতে দেয়া হয় না। আমরা স্কুলে পড়াশোনা করি। কী পড়ি? লিখতে পড়তে শিখি। সামান্য অঙ্ক শিখি। প্রথম শহরের বিধিগুলো মুখস্থ করি। ব্যাস  এই পর্যন্তই । তাই না?  “হ্যা তাই।   “বুঝলে ইরিনা  আমি এক বার আমার স্যারকে জিজ্ঞেস করেছিলাম   স্যার টেলিফোন কিতাবে কাজ করে? স্যার অবাক হয়ে অনেকক্ষণ আমার দিকে তাকিয়ে থেকে বললেন   টেলিফোন তৈরি করা হয়েছে মানুষের সেবার জন্যে ।  ২৪ \f        30928009165  0011  তৈরি হয়েছে নিষিদ্ধ নগরে। নিষিদ্ধ নগর সম্পর্কে কৌতুহল সপ্তম বিধি অনুসারে একটি প্রথম শ্রেণীর অপরাধ। তুমি একটি প্রথম শ্রেণীর অপরাধ করেছ।” এই বলে তিনি আমার কার্ডে একটা দাগ দিয়ে দিলেন। হা হা হা।   ইরিনা বিরক্ত হয়ে বলল   হাসছেন কেন? এটা কি হাসার মতো কোনো ঘটনা? কার্ডে দাগ পড়া তো খুবই কষ্টের ব্যাপার। পনেরটার বেশি দাগ পড়লে আপনি কখনো দ্বিতীয় শহরে যেতে পারবেন না।   “এই জন্যেই তো হাসছি। আমার কার্ডে মোট দাগ পড়েছে তেতাল্লিশটি। স্কুলে সবাই আমাকে কি বলে জান? সবাই বলে মিস্টার তেতাল্লিশ।?  “বিধি ভাঙাই বুঝি আপনার স্বভাব?  “না  তা না। আমার স্বভাবের মধ্যে আছে কৌতৃহল। আমি কৌতৃহল মেটাবার চেষ্টা করি। একবার কি করেছিলাম জান? পানি গরম করার একটা যন্ত্র খুলে ফেলেছিলাম।”  “কি বলছেন আপনি    হ্যা সত্যি। প্রথম খুব ভয় লাগল। কত বিচিত্র সব জিনিস। একটা চাকতি নিদিষ্ট গতিতে ঘুরছে। তিন বার ঘুরবার পর অন্য একটা বলের মতো জিনিস চলে আসে। সেটা খুব গরম।    আপনি হাত দিয়েছিলেন ”  “হাত না দিলে বুঝব কি করে এটা গরম না ঠান্ডা।    এর জন্যে আপনার কী শাস্তি হল?   কোনো শাস্তি হল না।    শাস্তি হল না কেন?   শাস্তি হল না কারণ আমি আবার তা লাগিয়ে ফেলেছিলাম।   ইরিনা বিশ্মিত হয়ে বলল   কীভাবে লাগালেন?   যেভাবে খুলেছিলাম সেভাবে লাগালাম।   “বলেন কি আপনি।”   এইসব কাজ শুধু রোবটরা পারবে  আমরা পারব না  তা ঠিক না। আমাদের শেখালে আমরাও পারব। কিন্তু আমাদের কেউ শেখাচ্ছে না। এবং নানারকম বিধি  নিষেধ দিয়ে দিয়েছে যাতে আমরা শিখতে না পারি। যেন আমরা এসব শিখে ফেললে কোনো বড় সমস্যা হবে।   এই হাবাগোবা ধরনের মানুষটির প্রতি ইরিনার শ্রদ্ধা হচ্ছে  এ আসলেই বুদ্ধিমান। সবাই যেভাবে একটা জিনিসকে দেখে  এ সেইভাবে দেখছে না। অন্য রকম করে দেখছে। সেই দেখার সবটাই যে ভুল  তাও না।  “ইরিনা।   গন্থি বলুন।   ২৫ \f        30928009165  0011  “তুমি কি লক্ষ করেছ এই রোবটগুলো শুধু দিনে কাজ করে  রাতে কিছু করে লা?   না  আমি সেভাবে লক্ষ করি নি।”   এররা দিনে কাজ করে। যখন এদের কোনো কাজ থাকে না  তখন রোদে দাঁড়িয়ে থাকে। এর মানে কি বল তো?”  “জানি না।   “কাজ করবার জন্যে যে শক্তি লাগে তা তারা রোদ থেকে নেয়।   “তাই নাকি?  “হ্যা তাই। এক বার পরপর চার দিন ধরে খুব বড়বৃষ্টি হল। সূর্যের মুখ দেখা গেল না। তখন অবাক হয়ে লক্ষ করলাম  রোবটগুলো কোনো কাজ করতে পারছে না।?  “কিন্তু কিছু কিছু রোবট তো রাতেও কাজ করে। যেমন ডাক্তার রোবট।   “হ্যা  তা অবশ্যি করে।   অখুন মীর একটি দীর্ঘনিঃশ্বাস ফেলল। যেন এই কথাটা তার খুব মনে লেগেছে। ডাক্তার রোবটরা রাতে কাজ না করলেই যেন সে বেশি খুশি হত। ইরিনা মানৃষটিকে খুশি করবার জন্যে বলল   হয়তো আপনি আপনার অনেক প্রশ্নের জবাব নিষিদ্ধ নগরীতে পেয়ে যাবেন।  মীর ক্লান্ত ভঙ্গিতে বলল  “জানি না। পাব বলে মনে হয় না। প্রশ্নের জবাব কেউ দিতে চায় না  এবং মজার ব্যাপার কি জান ইরিনা  মানুষের মাথায় যেন এই জাতীয় কোনো প্রশ্ন না আসে  সেই চেষ্টা করা হয়।   “কিভাবে করা হয়?  “কঠিন পরিশ্রমের মধ্যে তাদের রাখা হয়। কোনো রকম অবসর নেই। মানুষ চিন্তাটা করবে কখন? খাবার টিকিট জোগাড় করার দুশ্চিন্তাতেই মানুষের সব সময় কেটে যায়। জীবন কাটিয়ে দিতে চায় কার্ডে কোনো দাগ না ফেলে। চিন্তার সময় কোথায়?  “তবুও কেউ কেউ তো এর মধ্যেই চিন্তা করে।   “হী তা করে। আমি করি। আমার মতো আরো কেউ কেউ হয়ত করে। এমন কাউকে যদি পেতাম  কত ভালো হত। কত কিছু জানার আছে। ”  মীর হাই তৃলল। ইরিনা বলল   আপনার কি ঘুম পাচ্ছে?   “হ্যাঁ পাচ্ছে।?  “আমি কি তাহলে চলে যাব?  শ্নীর হেসে ফেলে বলল   তোমার মনে হয় যেতে ইচ্ছা করছে না।   ইরিনা লজ্জা পেয়ে গেল। তার সত্যি সত্যি যেতে ইচ্ছা করছে না। এই অদ্ভুত মানুষটির সঙ্গে আরো কিছু সময় থাকতে ইচ্ছা হচ্ছে। কিন্তু এই লোকটা তা টের পাওয়ায় খুব অস্বস্তি লাগছে।  স্ড \f        30928009165  0011   ইরিনা।?  “স্ত্ি বলুন।  “তুমি কি বিয়ের পারমিট পেয়েছ?   “না  পাই নি। আমার বয়স উনিশ  একুশের আগে তো পারমিট পাব না।?   আমার তেত্রিশ। আমিও পাই নি। সম্ভবত আমাকে পারমিট দেবে না। এই ব্যাপারটাও কিন্তু রহস্যময়। ওরা যাকে ঠিক করে দেবে  তাকেই বিয়ে করতে হবে। এতে নাকি সুস্থ সুন্দর নীরোগ মানুষ তৈরি হবে। সুখী পৃথিবী।”   আপনি তা বিশ্বাস করেন না?     “না  করি না। ওদের বেশির ভাগ কথাই বিশ্বাস করি না। আমি শিজের মতো চলতে চাই  নিজের মতো ভাবতে চাই। নিজের পছন্দের মেয়েটিকে বিয়ে করতে চাই।    এ রকম কোনো পছন্দের মেয়ে কি আপনার আছে?   “না নেই। তোমাকে কিছুটা গছন্দ হয়। তবে তোমার মুখ গোলাকার। এ রকম মুখ আমার পছন্দ না।   “আর আপনি বুঝি রাজপুত্র?  “কি মুশকিল  তুমি রাগ করছ কেন? তোমাকে আমার কিছুটা পছন্দ হয়েছে  এই খবরটা বললাম। এতে তো খুশি হবার কথা।”   আপনাকেও তো আমার পছন্দ হতে হবে? আপনার নিজের চেহারাটা কেমন আপনি জানেন? আয়নায় কখনো নিজের মুখ দেখেছেন?    খুব খারাপ?  “না  খুব তালো। একেবারে রাজপুত্র।   “এত রাগছ কেন তুমি? তোমাকে আমার কিছুটা পছন্দ হয়েছে  এটা বললাম। আমাকে তোমার অপছন্দ হয়েছে  এটা তুমি বললে। ব্যস  ফুরিয়ে গেল।  “আমি এখন যাচ্ছি।”  “খুব ভালো কথা  যাও। শুভ রাত্রি।”  “ভুত রাত্রি।”   শোন ইরিনা  এরকম রাগ করে চলে যাওয়াটা ঠিক না। যাবার আগে মিটমাট করে ফেলা যাক।+  “কিভাবে মিটমাট করবেন?  “চলো খাবার গাড়িতে যাই। চা কফি বা  অন্য কোন পানীয় খাওয়া যাক। যাবে?  “আমার ইচ্ছা করছে না।   “ইচ্ছা না করলে থাক।”   আচ্ছা ঠিক আছে চলুন।  কন \f        30928009165  0011  “ইচ্ছা করছে না তবু যেতে চাচ্ছ কেন?  “ইচ্ছা না করলেও তো আমরা অনেক কিছু করি। যাকে সহ্য হয় না সরকারী নির্দেশে তাকে বিয়ে করি। ভালোবাসতে চেষ্টা করি।”   তা করি। চল যাওয়া যাক।”  এ্যাটেনডেন্ট রোবটটির সঙ্গে করিডোরে দেখা হল। মীর হাসিমুখে বলল  “কি ধাধাটি পারলে?    চেষ্টা করছি  তবে আমার মনে হচ্ছে আপনি একটি অবাস্তব সমস্যা দিয়েছেন। একটা সাপ নিজেকে পুরোপুরি গিলে ফেলবে কী করে?  “বেশ  তাহলে একটা বাস্তব সমস্যা দিচ্ছি। একটি বন্তু এক সেকেন্ডে চার ফুট যায়। পরবর্তী সেকেন্ডে যায় দুই ফুট  তার পরবর্তী সেকেন্ডে এক ফুট। এইভাবে অর্ধেক করে দূরত্ব কমতে থাকে। বিশ ফুট দূরত্ব অতিক্রম করতে তার কত সময় লাগবে?  রোবটটি ফ্যালফ্যাল করে তাকিয়ে আছে। মীর বলল   তৃমি একটি মহাগর্দভ। এই ধাঁধার সমাধান করা তোমার কর্ম না। যাও ভাগো।” ইরিনা খিলখিল করে হেসে উঠল। রোবটটির মনে হচ্ছে আত্মসম্মানে লেগেছে। সে গম্ভীর গলায় বলল   চট করে তো আর সমস্যার সমাধান করা যায় না। আমাকে ভাববার সময় দিন।    সময় দেয়া হল। অনন্তকাল সময়। বসে বসে ভাব।”  দু জন মুখোমুখি বসেছে।  মীর কোনো কথা বলছে না। কপাল কুঁচকে কি জানি ভাবছে। গাড়ির গতি আগের চেয়ে কম। বাইরে নিকষ অন্ধকার  কিছুই দেখা যাচ্ছে না। আকাশে মাঝে মাঝে বিদ্যুৎ চমকাচ্ছে। সেই বিদ্যুতের আলোয় ধ্বংসস্তূপ মাঝে মাঝে চোখে পড়ছে। বীতৎস দৃশ্য  তাকান যায় না।  ইরিনা লক্ষ করল অরচ লীওন ঠিক আগের জায়গায় বসে। তাঁর হাতে পানীয়ের গ্লাস। গ্রাসে গাঢ় সবৃজ রঙের কি একটা জিনিস  ক্রমাগত বুদবৃদ উঠছে। অরচ লীওন তাকিয়ে আছেন তাঁর গ্লাসের দিকে। এক বার ইরিনার সঙ্গে তাঁর চোখাচোখি হল। তিনি এমনভাবে তাকালেন  যেন চিনতে পারছেন না।  ইরিনা মৃদু স্বরে মীরকে বলল   এ লোকটিকে কি আপনি চেনেন?   কোন্‌ লোকটি?  “এ যে কোণার দিকে বসে আছে। তক্ষকের মতো চোখ।   “চিনব না কেন? উনি আমার বাবা।”  “কী বলছেন  আমি তো জানতাম উনি অবিবাহিত।”  “উনি আমার বারা। ইন্টেলিজেন্সের সবচে বড়ো অফিসার। এরা হাসি মুখে রাতকে দিন করে। চেহারার মধ্যে তৃমি মিল দেখছ না? অবিবাহিত হবে কেন?   স্হচ \f        30928009165  0011  ইরিনা বিখিত হয়ে তাকিয়ে আছে। কী বলবে ভেবে পাচ্ছে না। মীর খুব সহজ ভঙ্গিতে বলল  “বাবার সঙ্গে আমার কোনো যোগাযোগ নেই  “নেই কেন?  “আমার জন্মের দ্বিতীয় বছরে বাবাকে প্রথম শহর থেকে দ্বিতীয় শহরে নিয়ে যাওয়া হল। আমার যখন আঠার বছর বয়স  তখন জানলাম তিনি অসাধ্যসাধন করেছেন। তৃতীয় শহরের নাগরিক হয়ে বসেছেন।    আপনার খোঁজখবর করেন শা?  “কী করে করবে  তৃতীয় শহরের নাগরিক না? তৃতীয় শহরের নাগরিকরা কি আর প্রথম শহরের কাউকে খুঁজতে পারে  আইনের বাধা আছে না? তাছাড়া সে নিজেই হচ্ছে আইনের লোক।   “আইনের লোক বলেই তো আইন ভাঙা সহজ।   “তা ঠিক। সে আইন ভেঞ্েছে। আমার কার্ডে তেতাল্লিশটি দাগ পড়ার পরও কিন্তু আমি বেঁচে আছি। চল্লিশটি দাগ পড়ার পর সরকারী নিয়মে দোষী লোকটিকে অবান্ছিত ঘোষণা করা হয়। অবাঞ্ছিত কেউ বেঁচে থাকে না  অথচ আমি আছি। হা হাহা।?  মীর এত শব্দ করে হেসে উঠল যে লীওন স্থাড় ঘুরিয়ে তাকে দেখলেন। তিনি বিরক্ত হয়েছেন কিনা তা বোঝা গেল না। তাঁর গ্লাসের পানীয় শেষ হয়ে গিয়েছিল  সুইচ টিপে তিনি আরো পানীয় জানত্রে বললেন।  ট্রেনের গতি আবার বাড়তে শুরু করেছে। বাইরে রীতিমতো ঝড় হচ্ছে। মুষল  ধারে বৃষ্টি পড়ছে। ঘনঘন বাজ পড়ছে। ব্পাতের শব্দে কানে তালা লেগে যাবার মতো অবস্থা। ইরিনা লক্ষ করল মীর চোখ বন্ধ করে আছে। হয়তো ঘুমুচ্ছে কিংবা কোনোকিছু নিয়ে ভাবছে। কি ভাবছে কে জানে।  ইরিনার এখন আর কেন জানি লোকটির চেহারা খারাপ লাগছে না। হয়তো চোখে সয়ে গেছে। ইরিনারও ঘুম পেয়ে গেল  8  চমৎকার সকাল।  সূর্যের আলোয় চারদিক ঝলমল করছে। আকাশের রঙ ম্বন নীল। ছবির মতো সুন্দর একটি শহরে ট্রেন এসে থেমেছে। ট্রেন থেকে নেমে তারা একটি ছোট্র কাঁচের ঘরে ঢুকল। এখান থেকে চারদিক দেখা যায়। ইরিনা মুগ্ধ হয়ে গেল। কেউ তাকে বলে দেয় নি  কিন্তু সে বুঝতে পারছে এটা হচ্ছে তৃতীয় শহর। সুখের শহর  দুঃখ এখান থেকে নিবাসিত। এর আকাশ বাতাস পর্যন্ত অন্য রকম। সে মুগ্ধ কন্ঠে  ৯ \f        30928009165  0011  বলল   কী সুন্দর  কী সুন্দর।   মীর তার পাশেই  সে কিছু বলল না। হাই তুলল। রাতে তার ঘুম ভালো হয় নি। ঘুমঘুম লাগছে। তৃতীয় নগরীর সৌন্দর্য তাকে স্পর্শ করছে না।  ইরিনা বলল   এখন আমরা কোথায় যাব?  মীর হাই চাপতে চাপতে বলল   তুমি এত ব্যস্ত হলে কেন? ওরা ব্যবস্থা করে রেখেছে। যথাসময়ে কোথাও চাপাবে। যথাসময়ে পৌছবে।   “হাতে কিছু সময় থাকলে শহরটা ঘুরে দেখতাম।”   আমি দেখাদেখির মধ্যে নেই  তোমাকে যেতে হবে একা। আমি ঘুমুবার চেষ্টা করছি। কোথাও যেতে চাইলে যাবে  আমাকে জাগাবে না।”  মীর সত্যি সত্যি ঘুমুবার আয়োজন করল। তারা বসে আছে ছোট্র একটা ঘরে। এত ছোট যে হাত বাড়ালে দেয়াল এবং ছাদ দুই ই ছোঁয়া যায়। এতটুকু ঘরেও চার পাঁটচা চেয়ার সাজান। তেমন কোনো আরামদায়ক কিছু নয়। ঘরের দেয়াল অতি স্বচ্ছ কীচ জাতীয় পদার্থের তৈরি। বাইরের সবকিছুই দেখা যাচ্ছে। অরচ লীওন তাঁদের এখানে বসিয়ে রেখে উধাও হয়েছেন  আর কোনো খোঁজ নেই। ইরিনা একবার বেরুতে চেষ্টা করল। বেরুবার পথ পেল না। দরজা টরজা এখন কিছুই নেই বলে মনে হচ্ছে। অথচ এই ঘরে ঢোকার সময় কোনো বাধা পাওয়া যায় নি।   মীর  আপনি কি সত্যি সত্যি ঘুমিয়ে পড়লেন নাকি?    চেষ্টা করছি।”   এটাকে কেমন যেন খাঁচার মতো মনে হচ্ছে। বেরুতে পারছি না।   “বেরুবার দরকারটা কি?  ইরিনার অস্বস্তি লাগছে  এমন নির্জন জায়গা। আশেপাশে একটিও মানুষ নেই  অথচ বাইরের কত চমৎকার সব দৃশ্য দেখা যাচ্ছে।  “মীর  আপনি এরকম চোখ বন্ধ করে থাকবেন? আমার ভয় তয় লাগছে।”  “ভয় ভয় লাগার কারণ কি?  “মানুষজন কিচ্ছু নেই।   “মানুষজন ঠিকই আছে  তৃমি দেখতে পাচ্ছ না। কাঁচের এই ঘরটায় বসে তুমি বাইরের যে  সব দৃশ্য দেখছ  তা সত্যি নয়। বানান  মেকি।   “তার মানে?  “তার মানে আমি জানি না। টেলিভিশনে যেমন ছবি দেখ  এখানেও তাই দেখছ। একটাও সত্যি নয়।”   কি করে বুঝলেন?  খুব সহজেই বুঝলাম। আমরা ট্রেন থেকে নেমেছি ভোর হবার ঠিক আগে আগে। রোবটটি আমাকে বলল সূর্য ওঠার ঠিক আগে আগে ট্রেন পৌছবে। অথচ এই ঘরে বসে আমরা দেখছি সূর্য মাথার ওপরে।”  ৩০ \f        30928009165  0011   তাই তো।”   ইরিনা পরিষ্কার চোখে দেখার চেষ্টা কর  এবং জামার মনে হয় এখন থেকে যা দেখবে তাই বিশ্বাস করার  অভ্যাসটা ত্যাগ করলে ভালো হবে। এই দেখ আমাদের চারপাশের দৃশ্য এখন বদলে গেল।”  ইরিনা মুগ্ধ হয়ে দেখল সত্যি সত্যি সব বদলে গেছে। তাদের চারপাশে এখন ঘন নীল সমুদ্র  ঢেউ ভেঙে ভেঙে পড়ছে। সমুদ্রসারস উড়ুছে। সমুদ্রের নীল পানিতে সুর্য প্রায় ড্বু ডূবু। সে মুগ্ধ কঠে বলল   অপূর্ব  অনেকক্ষণ যাদের অপেক্ষা করতে হয় তারা যাতে বিরক্ত না হয় সেই ব্যবস্থা করে রাখা হয়েছে।?  “সুন্দর ব্যবস্থা। আপনার কাছে সুন্দর লাগছে না?  “না। এর চেয়ে সুন্দর সুন্দর স্বপ্ু আমি দেখি।   “এটা তো আর স্বপ্র শয়।    স্বপ্নু নয় তোমাকে বলল কে? পুরোটাই স্বপ্ন। সুন্দর সুন্দর ছবি দেখছ  যার কোনো অস্তিত্ব নেই।   ঘরের চারপাশের দৃশ্য আবার বদলে গেল। এখন দেখা যাচ্ছে চারপাশেই উচু উচু পাহাড়। পাহাড়ের চুড়ায় বরফ জমেছে। সূর্যের আলোয় সেই বরফ ঝিকমিক করছে। ইরিনা মুগ্ধ গলায় বলল   এবারের দৃশ্য আরো সুন্দর  বলতে বলতেই ছবি কেমন যেন ঝাপসা হয়ে যেতে লাগল। ইরিনার মনে হল ঘুমে তার চোখ জড়িয়ে আসছে। কানে ঝিঝি শব্দ। সে কোনোমতে বলল   এসব কী হচ্ছে”  মীর ক্লান্ত গলায় বলল  “আমাদের ঘুম পাড়িয়ে দিচ্ছে। মনে হচ্ছে আমাদের যেখানে নেবার  লেখানে ঘুমন্ত অবস্থায় নেবে। যেন”  গভীর গাঢ ঘৃমে দু  জনেই তলিয়ে যাচ্ছে। ইরিনা প্রাণপণ চেষ্টা করছে জেগে থাকতে। কিছুতেই পারছে না  চোখের সামনের আলো কমে কমে প্রায় অন্ধকার হয়ে এল। দূরে তীক্ষ বাঁশির আওয়াজের মতো আওয়াজ। ইরিনা তার মা কে ডাকতে চেষ্টা করল। পারল না। তার দু  চোখে অতলান্তিক ঘুম।  ৫  ইরিনা জেগে উঠে দেখল একটি প্রকান্ড গোলাকৃতি ঘরের ঠিক মাঝখানে সে শুয়ে  আছে। ঘরটি অদ্ভুত। চারদিকের দেয়াল থেকে অস্পষ্ট শীলাত আলো ছড়িয়ে পড়ছে  তাকালেই মন শান্ত হয়ে আসে। হালকা  প্রায় অস্পষ্ট সুর ভেসে আসছে। খুব করুণ  তু \f        30928009165  0011  কোনো সুর। ইরিনার মনে হল সে বোধ হয় স্বপ্ন দেখছে। মাঝে মাঝে স্বপু খুব বাস্তব মনে হয়। স্বপু দেখার সময় মনেই হয় না এটা স্বপু।   ইরিনা  তোমার ঘুম ভেঙেছে?  ইরিনা তাকাল। তার পাশেই দাঁড়িয়ে আছে প্রায় সাত ফুট উচু দৈত্যাকৃতির একটি এনারয়েড রবট। এলারয়েভ রোবট ইরিনা এর আগে দেখে নি। স্কুলে যাত্ত্রিক মানব অংশে এনারয়েড রবটিক্স্‌ এর ওপরে একটা চ্যাপ্টার ছিল। সেখানে বলা হয়েছে    এনারয়েড রোবট তৈরি হয় রিবো ত্রি সার্কিটে। আই সিপিপি ৩০০২৫। আই সি টেনার জংশন মৃক্ত। সেই কারণেই এরা শুধু চিন্তাই করতে পারে না  উচ্চস্তরের লজিকও দেখাতে পারে। কৃত্রিম বুদ্ধিবৃত্তির এরা সবোধিকৃষ্ট উদাহরণ। তবে যেহেতু এরা কর্মী রোবট নয়  সেহেতু এদের ব্যবহার সীমাবদ্ধ।” এইটুকু পড়ে কিছুই বোঝা যায় না। রিবো ত্রি সাকিট কি  টেনার জংশনই বা কি? কেউ জানে না। কে জানে হয়তো এককালে জানত। স্কুলের বইতে এনারয়েড রোবটের বেশ কিছু ছবি আছে। ইরিনার মনে আছে তারা এদের নাম দিয়েছিল দৈত্য রোবট। কী বিশাল শরীর  ছবি দেখলেই ভয় লাগে। কিন্তু আশ্চয” একে দেখে তয় লাগছে না। এর গলার স্বর কোমল  মমতা মাখা।  “ইরিনা তোমার ঘুম ভেঙেছে?   দেখতেই তো পাচ্ছ তেঙেছে  আবার জিজ্ঞেস করছ কেন?  রোবটটি ঠিক মানুষের মতো হাসল। চট করে হাসি থামিয়ে বলল  “কিছু একটা নিয়ে কথা শুরু করতে হবে তো  তাই জিজ্ঞেস করছি। তৃমি এখন কেমন আছ?   “ভালো।   “আমি কে তা তো জিজ্ঞেস করলে না।”  “তুমি একটি এনারয়েড রোরট।   চমৎকার। আমাকে দেখে তয় লাগছে না তো আবার?”   না  ভয় লাগছে না। আমি কোথায়?   তুমি আছ নিষিদ্ধ নগরীতে। তোমাকে কৃত্রিম উপায়ে ঘুম পাড়িয়ে এখানে আনা হয়েছে।   “ভালে  কথা।   “কি জন্যে ঘুম পাড়িয়ে এখানে আনা হল তা তো জিজ্ঞেস করলে না।   “তোমাদের ইচ্ছা হয়েছে এনেছ।   “তা কিন্তু নয়। তুমি এসেছ আকাশপথে। আকাশপথের বিমানগুলোর একটা সমস্যা আছে। অতিরিক্ত রকম দুলুনি হয়। চৌন্বক জ্বালানির এই একটা বড় অসুবিধা। উচ্চ কম্পনাঙ্কে প্রেন কীপে। মানুষের পক্ষে তা সহ্য করা মুশকিল। সেই জন্যেই এই ব্যবস্থা। তোমাদের ঘুম পাড়িয়ে নিয়ে আসা হয়েছে।   ৩ \f        30928009165  0011  “ঠিক আছে। এনেছ ভালো করেছ।   “তৃমি নিশ্য়ই ক্ষুধার্ত। আমি তোমার খাবারের ব্যবস্থা করছি।   “আমি কিছুই খাব না।   “তার কারণ জানতে পারি   খেতে ইচ্ছা করছে না।   “রাগ করে খাওয়া বন্ধ করে রাখার ব্যাপারটা হাস্যকর। এক জন ক্ষুধার্ত মানুষের খাদ্য প্রয়োজন। আমি খাবার নিয়ে আসহি।”  রোব্টটি নিঃশব্দে চলে গেল। ইরিনা এই প্রথম বারের মতো লক্ষ করল রোবটটি গিয়েছে দেয়াল ভেদ করে। তার মানে এই অন্বচ্ছ দেয়াল কোনো কঠিন পদার্থের তৈরি নয়। বায়বীয় কোনো বস্তুর তৈরি। এ বস্তুর কথা ইরিনার জানা নেই। শুধু দেয়াল নয়  এই গোলাকার ঘরে এ রকম আরো জিনিস আছে  যা ইরিনা আগে কখনো দেখে নি বা বইপত্রে পড়ে নি। যেমন ঠিক তার মাথার ওপর বলের মতো একটা জিনিস ঘুরছে। ইরিনা বুঝতে পারছে  এই জিনিসটির সঙ্গে তার কোনো সম্পর্ক আছে। সে যখন নড়াচড়া করে  এটিও নড়াচড়া করে। সে যখন একদৃষ্টিতে তাকায় তখন ব্তুটির ঘূর্ণন পুরোপুরি থেমে যায়৷ একবার ইরিনা নিঃশ্বাস বন্ধ করে ফেলল  অমনি জিনিসটা অনেকখানি নিচে নেমে প্রবল বেগে ঘুরতে লাগল। নিঃশ্বাস নেয়া শুরু করতেই সেটি আবার উঠে গেল আগের জায়গায়।  “ইরিনা  তোমার জন্যে খাবার এনেছি।   রোবটটির চলাফেরা নিঃশব্দ  কখন এসে পাশে দাঁড়িয়েছে কে জানে। ইরিনা বলল   আমি তো বলেছি কিছু খাব না।   “খাবে বৈ কি। প্রথমে কফির কাপে চুমুক দাও। সত্যিকার কফি  বীনের কফি। সিনথেটিক কফি নয়। তোমার ভালো লাগবে। লক্ষ্মী মেয়ের মতো চুমুক দাও।”  ইরিনা নিজের অঙ্জান্তেই হাত বাড়িয়ে কফি নিল। তার কোনো কথা বলতে ইচ্ছা হচ্ছিল না  তবু জিজ্ঞেস করল  “আমার মাথার ওপর যে যন্ত্রটা ঘুরছে  সেটা কি?  “ওটা একটা “মনিটর । তোমার যাবতীয় শারীরিক ব্যাপার মনিটর করা হচ্ছে। রক্তচাপ  রক্তে শর্করার পরিমাণ  হৃৎপিন্ডের স্পন্দন  নিও ফিকোয়েশি    সবকিছুই মাপা হচ্ছে।”  কফি এমন কিছু আহামরি নয়। কেউ বলে না দিলে বোঝাই মুশকিল এটা সিনথেটিক কফি নয়। এই কফির একমাত্র বিশেষত হচ্ছে  এর মধ্যে এক ধরনের আঠালো ভাব আছে  সিনথেটিক কফিতে যা নেই।  “এই কফি কি তোমার ভালো লাগছে ইরিনা?  “না  ভালো লাগছে না। আমার সঙ্গে যিনি ছিলেন   মীর  উনি কোথায়?  “সে ও ঠিক এরকম জন্য একটি ঘরে আছে। তাকে সঙ্গ দিচ্ছে আমার মতোই  ৩৩ \f        30928009165  0011  একটি এনারোবিক রোবট।+  “এখান থেকে আমরা কোথায় যাব?  “কোথাও যাবে না। এখানেই থাকবে।?  “তার মানে কত দিন থাকব এখানে?  “যত দিন তোমার ডাক না পড়ে।   “কে ডাকবে আমাকে?   নিষিদ্ধ নগরীর প্রধানরা। যাঁরা নিষিদ্ধ নগরী চালাচ্ছেন। যাঁরা পৃথিবী নিয়ন্ত্রণ করছেন।”  “তাঁরা কারা?  রাজার ারেই। এই পৃথিবীতেই তাঁদের জন্ম।   ইরিনা বিশ্থিত হয়ে বলল   মানুষ   হ্যাঁ  মানুষ। তুমি কি ভেবেছিলে অন্যকিছু? এই পৃথিবীতে মানুষের চেয়ে বুদ্ধিমান কোনো প্রাণের সৃষ্টি হয় নি।   “তাহলে মানুষরাই নিষিদ্ধ নগরীর পরিচালক?   হ্যা। তবে তাঁদের সঙ্গে তোমাদের সামান্য প্রভেদ আছে। তাঁরা অমর। তোমাদের মৃত্যু আছে  তাঁদের মৃত্যু নেই।”  “তুমি এসব কী বলছা    আমি ঠিকই বলছি। মৃত্যু এইসব মানুষদের কখনো স্পর্শ করে লা। করবেও না।?  তোমার কথা আমার বিশ্বাস হচ্ছে না।”  “বিশ্বাস করার চেষ্টা করাই ভালো। তুমি কি তোমার স্কুলের বইতে পড় নি রোবটরা মিথ্যা বলতে পারে না। তাদের সে রকম করে তৈরি করা হয় নি।”  ইরিনা কফির কাপ নামিয়ে রেখে আগ্রহের সঙ্গে খাবার খেতে শুরু করল। সবই তরল এবং জেলি জাতীয় খাবার। ঝাঁঝালো তাব আছে  তবে খেতে চমৎকার।  রোবটটি বলল   খেতে ভালো লাগছে?  “হী লাগছে।   “তোমার শরীরের প্রয়োজন এবং রুচি  এই দু টি জিনিসের ওপর লক্ষ রেখে খাবার তৈরি হয়েছে। তোমার খারাপ লাগবে না।”  ইরিনা বলল   নিষিদ্ধ নগর সম্পকে কৌতুহল প্রকাশ করা নিষিদ্ধ  কিন্তু আমি যা প্রশ্ন করছি  তুমি তার জবাব দিচ্ছ।   “জবাব দিচ্ছি  কারণ তৃমি নিষিদ্ধ নগরীতেই আছ। তোমার জন্যে নিষিদ্ধ নয়। কারণ তুমি এইসব প্রশ্নের জবাব কখনো প্রথম শহরে পৌছে দিতে পারবে না। বাকি জীবনটা তোমার এ জায়গাতেই কাটবে।”  ৩৪ \f        30928009165  0011  “তাই বুঝি?   হ্যা তাই।     “নিষিদ্ধ নগরীর মানুষরা কত দিন ধরে বেঁচে আছেন?  “পাঁচ শ  বছরের মতো। তীদের জন্ম হয়েছে ধ্বংসযজ্ঞের আগে।”  তারা অনন্তকাল বেঁচে থাকবেন?   হ্যা থাকবেন।?   ্তীরা আমাকে কখন ডেকে পাঠাবেন?  “তা তো বলতে পারছি না। হয়তো আগামীকালই ডেকে পাঠাবেন। হয়তো দশ বছর পর ডাকবেন। সময় তীদের কাছে কোনো সমস্যা নয় বুঝতেই পারছ।”  “তারা যদি দশ বছর পর ডাকেন  এই দশ বছর আমি কী করব?  “অপেক্ষা করবে।   কোথায় অপেক্ষা করব?   এইহানে। এই ঘরে।”  “তুমি কী পাগলের মতো কথা বলছ  আমি এই জায়গায় দশ বছর অপেক্ষা করব?  “আরো বেশিও হতে পারে। সময় তোমার কাছে একটা সমস্যা  তাঁদের কাছে কোনো সমস্যা নয়। তবে তয় পেও না  তোমার সময় কাটানর ব্যবস্থা আমি করব। খেলাধুলা  গান বাজনা  বইপত্র  সব ব্যবস্থা থাকবে।”  ইরিনার শিরদাঁড়া দিয়ে শীতল স্রোত বয়ে গেল। কি বলছে ও  এ তো৷ অসম্ভব কথা। রোবটটি তার যান্ত্রিক মুখে হাসির রেখা ফুটিয়ে তুলে বলল  তোমার যখন নেহায়েত অসহ্য বোধ হবে  তখন আমরা তোমাকে ঘুম পাড়িয়ে রাখব। আরামের ঘুম। ছয়  সাত বা আট বছর কাটিয়ে দেবে শান্তির ঘুষে।”  ইরিনা বলল   এ রকম কি হয়েছে কখনো? কাউকে আনা হয়েছে প্রথম শহর থেকে  নিষিদ্ধ নগরীর কেউ তার সঙ্গে দেখা করে নি? সে জীবন কাটিয়ে দিয়েছে আমার মতো এরকম ঘরে?  “তা তো হয়েছেই। ঠিক এই মৃহূর্তেই তোমার মতো আরো চার জন অপেক্ষা করছে। এই চার জনের দু  জন অপেক্ষা করছে কুড়ি বছর ধরে। এখনো দেখা হয় নি। ওদের ঘুম পাড়িয়ে রাখা হয়েছে। আমার মনে হয় ঘুমুতে ঘুমুতেই ওরা একসময় মারা যাবে।?  “আর বাকি দু  জন?  “ওরা এসেছে ছ” বছর আগে। এখন পর্যন্ত তারা ভালোই আছে। ঘুমেই আছে।   আমি কি তাদের সঙ্গে কথা বলতে পারি?  ধ্না।   “আমি কি মীরের সঙ্গে কথা বলতে পারি?  ৩৫ \f        30928009165  0011  ণলা।   মীর কেমন আছে তা কি জানতে পারি? শন?  ইরিনা চিৎকার করে ফুঁপিয়ে কেঁদে উঠল  ছুটে গিয়ে আছড়ে পড়ল দেয়ালে। যে দেয়াল তার কাছে বায়বীয় মনে হচ্ছিল  দেখা গেল তা মোটেই বায়বীয় নয়। ইস্পাতের মত কঠিন। বরফের মত শীতল   ৬  মীর মহা সুখী।  বছরের পর বছর তাকে এই ঘরে কাটাতে হতে পারে এই সম্ভাবনায় সে রীতিয়তো উলুসিত। সে হাসিমুখে রোবটকে বলল   সময় কাটান নিশ্চয়ই কোনো সমস্যা হবে নাছ   না  তা হবে না   পড়াশোনার জন্যে প্রচুর বইপত্র নিশ্চয়ই আছে£   “তা আছে?   পড়াশোনার বিষয়ের ওপর কি কোনো বিধিনিষেধ আছে?  না  নেই।?  “বাতি কী করে জ্বলে  বা হিটারে পানি কী করে গরশ্ন হয় ষদি জানতে চাই জলিতে পারব?  “নিশ্চয়ই পারবে। তুমি কি এখনি জানতে চাও?”  “হ্যা চাই    তাহলে তোমাকে প্রথমে জানতে হবে ইলেকটিসিটি সম্প্কে। ইলেকটিসিটি হচ্ছে ইলেকটন নাষের ঝণাত্্রক কণার প্রবাহ।   “্বণাত্বক কণা ব্যাপারটা কি?    তোমাকে তাহলে আরো গোড়ায় যেতে হবে। জানতে হবে কন্তু কি? অণু এবং পরমাণুর মূল বিষয়টি কি?   বল  আখি শুনহি।   ছু টিসহিলেতি পদ্ধতিগত শিক্ষা গ্রহণ করতে চাও?  হা চাই। পদ্ধতি ফদ্ধতি জানি না  আমি সবকিছু শিখতে চাই। সময় নষ্ট করতে চাই না।?  “তোমাকে আহ নিয়েই আমি শেখাব। তুমি কি নিষিদ্ধ নগরীর অমর মানুষদের সম্পর্কে কিছু জানতে চাও না?  তি \f        30928009165  0011  “না  এরা কী করে অমর হলেন  মৃত্যুকে জয় করলেন  সে সম্পর্কে তোমার কৌতুহল হয় না?  ন্না।   “তোমার বান্ধবীর প্রসঙ্গেও কি তোমার কৌতুহল হচ্ছে না? ইরিনা যার শাম?  “সে আমার বান্ধবী  তোমাকে বলল কে? বান্ধবী ফান্ধুবী নয়।   “সে কিন্তু খুব মন খারাপ করেছে। দীর্ঘদিন এই ছোট্ট ঘরে তাকে কাটাতে হতে পারে শুনে সে প্রায় মাথা খারাপের মতো আচরণ করছে। শেষ পর্যন্ত তাকে ঘুম পাড়িয়ে দিতে হয়েছে।”  “ভালো করেছ। মেয়েটা নার্তাস ধরনের এবং বোকা। সব জিনিস জানার এমন চমৎকার একটা সুযোগ পেয়েও কেউ এমন করে?  রোবটটি দীর্ঘনিঃশ্বাসের মতো শব্দ করে বলল   মানুষ বড়ই বিচিত্র প্রাণী। এক জনের সঙ্গে অন্য জনের কোনোই মিল নেই অথচ এক  মডেলের প্রতিটি রোবট এক রকম। তারা একই পদ্ধতিতে ভাবে  একই পদ্ধতিকে বিচার বিশ্রেষণ করে।?  মীর রোবটের কথায় কোনো কান দিচ্ছে না। সে হাসি হাসি মুখে পা নাচাচ্ছে। শিসের মত শব্দ করছে। এইসব তার মনের আনন্দের বহিঃপ্রকাশ। সে হঠাৎ পা কোনো রকম সম্ভাবনা কি আছে?”  “কেন বল তো?  “তাহলে নিশ্চিন্ত মনে থাকা যেত। যা কিছু শেখার সব শিখে ফেলতাম। অমর না হলে তো সেটা সম্ভব হবে না। কতদিনই বা আমি আর বীচব বল?  “তুমি বেশ অদ্ভুত মানুষ  “তাই নাকি?   ্হ্টী।   “মানুষের চরিত্র  আচার আচরণ সম্পর্কে যে তথ্য আমাদের মেমোরি সেলে আছে তার কোনোটিতেই তোমাকে ফেলা যাচ্ছে না।   “তাই নাকি?  “হী তাই। বরং তোমার মিল আছে 023 মডেলের রোবটদের সঙ্গে।    ওরা কি করে?  ০023 হচ্ছে পরীক্ষামূলক জ্ঞান সংখহী রোবট। তাদের একমাত্র কাজ হচ্ছে পৃথিবীর যাবতীয় জ্ঞান সংগ্রহ করা। প্রাণীবিদ্যা  ভূ তত্ত্  সমুদ্রবিদ্যা  অস্কশান্তর জ্যোতির্বিদ্যা  রসায়ন  পদার্থবিদ্যা  সব।”   আমি তাহলে একজন 325 রোবট \f        30928009165  0011  “খানিকটা সে রকমই।”   আমি এক জন 323 রোবটের সঙ্গে কথা বলতে চাই। সেই ব্যবস্থা কি করা যাবে?  “নিশ্চয়ই করা যাবে।”   তাহলে ব্যবস্থা কর। আমি যা শেখার তার কাছেই শিখতে চাই। তোমার সঙ্গে কথাবাতাঁ বলে মনে হচ্ছে  তোমার বুদ্ধি শুদ্ধি তেমন নেই। তুমি এক জন গবেট ধরনের রোবট।   রোবটটির মারকারি চোখ একটু বুঝি স্তিমিত হল। গলার স্বর ক্লান্ত শোনাল। সে থেমে থেমে বলল   আমি কি বোকার মতো কোনো আচরণ করেছি?  “না  এখনো কর নি  তবে মনে হচ্ছে করবে। দেরি করছ কেন  যাও একটি 0 25 নিয়ে এস।”  “এক্ষণি আনতে হবে?  “হ্যা এক্ষুণি। আমি তো আর অমর নই। আমার সময় সীমাবদ্ধ। এই সীমাবদ্ধ সময়ের মধ্যেই যা পারি জানতে চাই। দাঁড়িয়ে বকবক করার চেয়ে 093 নিয়ে এস।?  রোবটটির আকৃতি ছোট। লম্বায় তিন ফুটের মতো। গড়িয়ে গড়িয়ে চলে। মানুষের কাঠামোর সঙ্গে তাঁর কাঠামোর কোনো মিল নেই। দেখায় ছোটখাটো একটা লম্বাটে বান্সের মতো। অন্যান্য রোবটদের যেমন আশেপাশের দৃশ্য দেখার জন্যে মারকারি চোখ কিংবা লেজার চোখ থাকে  এর তা ও নেই। মীর বলল  “তুমি কেমন আছ?  323 উত্তর দিল না। মনে হচ্ছে সে এ জাতীয় সামাজিক প্রশ্ন বিশেষ পছন্দ করছে না।  “তুমি কি আমাকে এক জন ছাত্র হিসেবে নেবে?”   আমি নিজেই ছাত্র  এখনো শিখছি।   “খুব ভালো কথা  আমাকেও কি তার ফাঁকে ফীঁকে কিছু শেখাবে?  “নিশ্যয়ই। তুমি যদি চাও শেখাব। কেন শেখাব না  তুমি কী জানতে চাও?   “আমি সব জানতে চাই। একেবারে গোড়া থেকে শুরু করতে চাই। অ আ থেকে।?  “দীর্ঘ সময়ের ব্যাপার।”    তা তো বটেই। আমি তো আর অমর না। মরণশীল মানুষ। সময় তেমন নেই  তবু এর মধ্যেই যা পারা যায়। ভালো কথা   অমর  ব্যাপারটা আমাকে বুঝিয়ে দাও তো।   “তোমার প্রশ্ন বুঝতে পারছি না।”  “মানুষ  অমর  হয় কীভাবে  নিষিদ্ধ নগরীতে কিছু অমর মানুষ থাকেন বলে   ৮ \f        30928009165  0011  শুনেছি  তাঁরা অমর হলেন কী ভাবে? অবশ্যি তোমার যদি বলতে বাধা থাকে  তাহলে বলার দরকার নেই।   “কোনোই বাধা নেই। অনেক দিন থেকেই মানুষ অমর হবার চেষ্টা করছিল। শারীরিকভাবে অমর  মৃত্যুকে জয় করা। শুরুতে এটাকে একটি অবিশ্বাস্য ব্যাপার মনে করা হত। জীবনের একটি লক্ষণ হিসেবে মৃত্যুকে ধরা হত। বিংশ শতাব্দীর শেষ ভাগে জরাকে জয় করার গবেষণা জোরেসোরে শুরু হল। বিংশ শতাব্দীর শেষ তাগে বিজ্ঞানীরা জরার কারণ বের করলেন। তাঁরা মানুষের শরীরে একটি বিশেষ বয়সে এক ধরনের হরমোন আবিষ্কার করলেন। এটা একটা ভয়াবহ হরমোন। যেই মুহূর্তে এটি রক্তে এসে মেশে  সেই মুহূর্ত থেকে মানুষ এগিয়ে যেতে থাকে মৃত্যুর দিকে। যতগুলো জীবকোষ শরীরে স্বাভাবিক নিয়মে মৃত্ুবরণ করে  ঠিক ততগুলো জীবকোষ আর তৈরি হয় না। শরীর অশক্ত হয়। শরীরের যন্তরশুলো দুর্বল হতে থাকে। কালক্রমে মৃত্যু। বিজ্ঞানীরা সেই ঘাতক হরমোনের নাম দিলেন  মৃত্যু হরমোন ।  মৃত্যু হরমোন আবিষ্কারের পর বাকি কাজ খুব সহজ হয়ে গেল। বিজ্ঞানীরা মৃত্যু হরমোনকে অকেজো করার ব্যবস্থা করলেন। আজ থেকে প্রায় পাঁচ শ  বছর আগে পৃথিবীতে অসাধারণ একটা ঘটনা ঘটল  চ্রিশ জন অল্পবয়ন্ধ বিজ্ঞানী মৃত্যু হরমোন অকেজো করে এমন একটি রাসায়নিক বস্তু নিজেদের শরীরে ঢুকিয়ে দিলেন  তীরাই এ পৃথিবীতে প্রথম এবং শেষ অমর মানুষ। নিষিদ্ধ নগরীতে তাঁরাই থাকেন।   মীর বলল   শুধু এঁ চল্লিশ জন অমর হল কেন? পৃথিবীর সবাই অমর হয়ে গেল না কেন? অমর হবার ওষুধ তো তারাও খেতে পারত।    না  তা পারত না। তাতে নানান রূকম অসুবিধা হত  নানান সমস্যা দেখা দিত।   “কি সমস্যা  “আমি তা জানি না। সমাজবিজ্ঞানীরা জানবেন। আমি ভৌত জ্ঞান সংগ্রহ করি। সমাজবিদ্যা সম্পর্কে কিছু জানি না।    এমন কোনো রোবট কি আছে  যে সমাজবিদ্যা জানে?     “না নেই। নিষিদ্ধ নগরীর বিজ্ঞানীরা সমাজবিদ্যায় উৎসাহী নন। তৃমি এখন কী জানতে চাও?”  “বিজ্ঞান ভালোমতো শিখতে হলে প্রথমে কোন জিনিসটি জানতে হবে?   প্রথম জানতে হবে অঙ্কশান্ত্। অঙ্ক হচ্ছে বিজ্ঞানকে বোঝবার একটি বিদ্যা।”  “তাহলে অঙ্কই শুরু করা যাক। তৃমি একেবারে গোড়া থেকে শুরু করবে।”   বেশ  মৌলিক সংখ্যা দিয়ে শুরু করা যাক। কিছু কিছু সংখ্যা আছে যাদের শুধুমাত্র সেই সংখ্যা ছাড়া অন্য কোনো সংখ্যা দিয়ে ভাগ দেয়া যায় না। এদের বলে মৌলিক সংখ্যা  যেমন ১  ৩  ৫  ৭  ১১  ১৩  ১৭  ১৯  ২৩৮  ৩১ \f        30928009165  0011  মীর মুগ্ধ হয়ে শুনছে। আনন্দ ও উত্তেজনায় তার চোখ জ্বলভ্বল করছে। তাকে দেখে মনে হচ্ছে এই  মুহূর্তে তার চেয়ে সুখী মানুষ পৃথিবীতে আর কেউ নেই।  ৭ূ  তিনি বসে আছেন একটি দাবা সেটের সামনে।  দাবা সেটটি অন্যগুলোর মতো নয়। এখানে স্কয়ারের সংখ্যা একাশিটি। তিনটি নতুন  পিস  যুক্ত করা হয়েছে। এই পিসগুলোর কর্মপদ্ধতি কী হলে খেলাটাকে যথেষ্ট জটিল করা যায়  তা ই তিনি ভাবছিলেন। মাঝে মাঝে কথা বলছেন সিডিসির সঙ্গে। সিডিসি হচ্ছে নিষিদ্ধ নগরীর মূল কম্পিউটার। সিডিসির শব্দ তৈরির অংশটি অসাধারণ। সে যখন যেমন স্বর প্রয়োজন  তখন সে রকম স্বর বের করে। তিনি যখন ঘৃমুতে যান  তখন সিডিসি কিশোরী কণ্ঠে তার সঙ্গে কথা বলে। এখন কথা বলছে বৃদ্ধের গলায়। ভারি  ভাঙা ভাঙা   খানিকটা যেন শ্রেম্বাজড়িত। তিনি দাবার বোর্ড থেকে চোখ না সরিয়েই ডাকলেন   সিডিসি।   বলুন”   খেলাটা তো কিছুতেই কায়দা করা যাচ্ছে না।    আমার কাছে ছেড়ে দিন  আমি ব্যবস্থা করে দিচ্ছি।”   তাতে আমার লাতটা কি হল? আমি চাচ্ছি নিজে একটা খেলা বের করতে।  “আপনি যা চাচ্ছেন তা তো হচ্ছে   । এই খেলা বহু প্রাচীন  আপনি শুধু তার ভেতর নতুনত্ব আনতে চেষ্টা করছেন।”   সেটাই কম কি?   সেটা তেমন কিছু নয়। আপনার আগেও অনেকে চেষ্টা করেছে।”  “তাই নাকি?   হ্যী। আপনি চাইলে কারা কারা পরিবর্তন করেছেন  কী ধরনের পরিবর্তন  তা বলতে পারি।    আমি কিছুই জানতে চাই না।”  তিনি উঠে দাঁড়ালেন। হাতের এক ঝটকায় দাবার বোর্ড উল্টে দিয়ে আয়নার সামনে দাঁড়ীলেন। মেঝে থেকে ছাদ পর্যন্ত বিশাল এক আয়না। সেই আয়নায় তিনি খুঁটিয়ে খুঁটিয়ে নিজেকে দেখছেন। তাঁর চোখে মুগ্ধ বিস্বয়।   সিডিসি।”  “বলুন।”   আমাকে কেমন দেখাচ্ছে বল তো?  ৪০ \f        30928009165  0011  ভালো দেখাচ্ছে।   “শুধু ভালো? এর বেশি কিছু নয়?”  “আপনি আমার কাছ থেকে কী ধরনের কথা শুনতে চাচ্ছেন বুঝতে পারছি না।”  “আমি যা শুনতে চাই তা ই তুমি বলবে?  “যদি সম্ভব হয় বলব। আপনি তো জানেন  আমি মিথ্যা বলতে পারি না।   “আমার বয়স কত?  “আপনার বয়স পাঁচ শ  এগার বছর তিন মাস দু দিন ছ  ঘন্টা বত্রিশ মিনিট।   তিনি অত্যন্ত বিরক্ত হলেন। মুখ কুঁচকে বললেন  “আমাকে দেখে কী মনে হয় তাই জানতে চাচ্ছি। আমাকে দেখে কি মনে হয় আমার বয়স পাঁচ শ ?  “না  তা মনে হয় না। ত্রিশের মতো মনে হয়  তবে      আবার তবে কি?”   আপনার মধ্যে বিশেষ এক ধরনের অস্থিরতা দেখছি  যা সাধারণ এক জন ত্রিশ বছরের যুবকের থাকে না।   “ভূমি নিতান্তই মূর্খের মতো কথা বলছ।   “হতে পারে।   “তৃমি আমার সঙ্গে এ রকম বুড়োদের মতো গলায় কথা বলছ কেন? তুমি কি আমাকে বৃঝিয়ে দিতে চাও যে আমি এক জন বুড়ো?”   তা নয়।   “তা নয় মানে? অবশ্যই তোমার মনে এই জিনিস আছে।”  “আপনি আজ বিশেষ উত্তেজিত  তাই এরকম ভাবছেন।”   এবং তুমি কথাও বেশি বল। অপ্রয়োজনে এখন থেকে একটি কথাও বলবে না।   “ঠিক আছে  বলব না।   “আমি নিজ থেকে কোনো প্রশ্ন করলে তবেই উত্তর দেবে। বুঝতে পারছ?   পারছি।”  তিনি আয়নার সামনে থেকে সরে এলেন। তাঁর ইচ্ছা করছে লাখি দিয়ে আয়নাটা ভেঙে ফেলতে। বহু কষ্টে তিনি নিজেকে সামলালেন। তাও পুরোপুরি সামলাতে পারছেন না। থরথর করে তাঁর শরীর কাঁপছে।  “সিডিসি।   তবলুন।   “কী করা যায় বল তো?  “কোন প্রসঙ্গে বলছেন?  “কী প্রসঙ্গে বলছি বুঝতে পারছ না? মূর্খ।”  ৪5 \f        30928009165  0011  “আপনি অতিরিক্ত রকম উত্তেজিত। আপনি চাইলে আপনাকে ঘুম পাড়িয়ে দিতে পারি।”  এইমাত্রই তো জাগলাম।” “আপনি অনেকক্ষণ আগেই জেগেছেন।  “তাই নাকি? “প্রায় দশ ঘন্টা ধরে দাবা নিয়ে চিন্তা করছেন৷ আমার মনে হয় এখন কিছু খাদ্য গ্রহণ করে ঘুমুতে যাওয়া উচিত।” “ঘুম পাচ্ছে না।  “আপনি শুয়ে থাকুন  আমি নিও ফ্রিকোয়েন্সি বদলে দিচ্ছি। সেই সঙ্গে মধুর কোনো সংগীতের ব্যবস্থাও করছি।” “মধুর সংগীত বলেও কিছু নেই।” তিনি লক্ষ করলেন তাঁর উত্তেজনা কমে আসছে। হয়তো ইতিমধ্যেই সিডিসি নিও ফিকোয়েন্সি কমাতে শুরু করেছে। দূরাগত বিষাদময় সংগীতও তিনি শুনতে পাচ্ছেন। এই সংগীত বিষাদময় হলেও কোনো এক অদ্ভুত কারণে মন শান্ত করে। গানের কথাগুলো অস্পষ্টভাবে কানে আসছে। হে প্রিয়তম  তুমি কি দূর থেকেই আমাকে দেখবে? আজ বাইরে কী অপূর্ব জোছনা। সেই আলোয় তৃমি এবং আমি কখনো কি নিজেদের দেখব না?  তিনি ক্লান্ত গলায় ডাকলেন  “সিডিসি ”  শুনছি।?  “জীবন খুব একঘেয়ে হয়ে যাচ্ছে সিডিসি।   “দীর্ঘ জীবন কিছুটা ক্লান্তিকর হয়ে পড়ে। মধুর সংগীত  মহান শিল্পকর্মও একসময় অর্থহীন মনে হয়।     তিনি দীর্ঘনিঃশ্বাস ফেললেন। সিডিসি বলল  “আপনার জীবনে কিছুটা উত্তেজনা আনার ব্যবস্থা করেছি।”  “কী রকম?   প্রথম শহরের দু  জন নাগরিককে নিয়ে আসা হয়েছে। ওদের সঙ্গে কথা বললে কিছুটা বৈচিত্র্য আপনি পেতে পারেন।”   আমার বৈচিত্রের প্রয়োজন নেই।”  প্রয়োজন আছে। সম্পূর্ণ দু ধরনের দু” জন মানুষকে আনা হয়েছে৷ ওদের কান্তকারখানা দেখতে আপনার তালো লাগবে।   ৪২ \f        30928009165  0011  “তোমার কথা শুনেই জামার অসহ্য বোধ হচ্ছে। ওদের এই মুহূর্তে ফেরত পাঠাও।?   নিষিদ্ধ নগরী থেকে কাউকে ফেরত পাঠাবার নিয়ম নেই।”  “তাহলে মেরে ফেল।”  “মেরে ফেলব?  “হী  মেরে ফেলবে। এবং মৃত্যুর সময় ওদের ফিল করে রাখবে। পরে একসময় দেখব। আমার মনে হয় দেখতে ভালো লাগবে।   “ঠিক আছে। মৃত্যুর আগে ওদের একবার দেখতে চান না?”  “না  মেরে ফেল। ওদের মেরে ফেল।   “ঠিক আছে।   “কষ্ট দিয়ে মারবে। খুব কষ্ট দিয়ে মারবে।”  “তাই করব।   “আমি এখন ঘুমুব। ঘুম পাচ্ছে।”  তিনি মেঝেতেই এলিয়ে পড়লেন। অপূর্ব সংগীত হতে থাকল   হে প্রিয়তম   আজ এই বসন্তের দিনে আকাশ এমন মেঘলা কেন? আকাশ কি আমার মনের কষ্ট বুঝে ফেলল?  তা কেমন করে হয়?  আমার যে কষ্ট তা তো আমি নিজেই জানি না। আকাশ কি করে জানবে?  তিনি গাঢ় ঘুমে তলিয়ে পড়লেন। ঘরের আলো কমে এল। সংগীত অস্পষ্ট হয়ে আসছে। তিনি ঘুমিয়ে ঘুমিয়ে মধুর স্বপ্ন দেখছেন। সেই ব্বপের কোনো অর্থ নেই  তবু মনে হচ্ছে অর্থ আছে।  তাঁর ঘুম ভাঙল।  ঘর অন্ধকার। তার চোখ মেলার সঙ্গে সঙ্গেই ঘর আলো হতে শুরু করল। তিনি বুঝতে পারলেন যতক্ষণ তাঁর ঘুমানর কথা  তিনি তার চেয়েও বেশি সময় ঘুমিয়েছেন। হয়তো অনেক বেশি সময়। কারণ তাঁর পাশে একটি চিকিৎসক রোবট। রোবটটি আন্তরিক স্বরে বলল   কেমন আছেন?  তিনি বিরক্তিতে ভুরু কুঁচকে ফেললেন। চিকিৎসক রোবট জিজ্ঞেস করছে   কেমন আছেন।” এই প্রশ্নের জবাব তারই দেয়া উচিত। তা দিচ্ছে না  জিজ্ঞেস করছে  কেমন আছেন। ব্যাটা ফাজিল।  ৪৩ \f        30928009165  0011   আজ আপনি দীর্ঘ সময় ঘুমিয়ে কাটিয়ে দিয়েছেন।   “ঘুমিয়েছি  ভালো করেছি। তোমাকে জিজ্ঞেস করে জাগতে হবে?    মোটেই নয়। আপনার যতক্ষণ প্রয়োজন আপনি ঘুমুবেন। তবে     “তবে কি?   আপনার রক্তে [ 02 হরমোনের পরিমাণ একটু বেশি  এই জন্যে”   বকবক করবে না  চুপ করে থাক।   “ বেশ চুপ করেই থাকব। আপনি নিজে কেমন বোধ করছেন এইটুকু শুধু বলুন  আপনার মুখ থেকে শুনতে চাই।”  “যা ব্যাটা ভাগ।   “আপনি কি বললেন?  “আমি বললাম এই মুহুর্তে এখান থেকে বিদেয় হতে।   আপনি এত উত্তেজিত হচ্ছেন কেন?  “আমি আরো উত্তেজিত হব এবং তুমি যদি এই মুহূর্তে এখান থেকে বিদায় না হও তাহলে কাঠি দিয়ে খুঁচিয়ে তোমার মারকারি চোখের বারটা বাজিয়ে দেব।   রোবটটি পায়ে পায়ে সরে গেল। তাঁর খিদে পাচ্ছে। আগে খিদে পেলে খাবার চলে আসত। তিনি নিষেধ করে দিয়েছিলেন  এখন আর আসে না। আজ এলে ভালো হত। খাবারের কথা কাউকে বলতে ইচ্ছা হচ্ছে না।  “সিডিসি     আমি আছি।   “তা তো থাকবেই। তুমি আবার যাবে কোথায়? আমি যেমন অমর  তুমিও তেমনি। অজর অমর অক্ষয়। হা হা হা।?   আপনাকে কি খাবার দিতে বলব? আমার মনে হচ্ছে আপনি ক্ষুধার্ত।”  তোমার আর কি মনে হচ্ছে?  “মনে হচ্ছে আপনি বেশ উত্তেজিত। রক্তে [ 02 হরমোনের পরিমাণটা কমানর চেষ্টা করা উচিত।”   সিডিসি।   “বলুন।   «তোমাকে কি একটা কথা যেন বলব ভাবছিলাম  এখন মনে পড়ছে না।   “আমি কি মনে করিয়ে দেবার চেষ্টা করব?  বেশ কর।    আমার মনে হয় প্রথম শহর থেকে আসা মানুষ দু  জন সম্পর্কে কিছু বলতে চান।”  “ও হ্যা। ঠিক ঠিক ঠিক।+  “কি বলতে চাচ্ছেন বলুন।” \f        30928009165  0011   ওদের মেরে ফেলার দরকার নেই।”   ওরা বেঁচেই আছে। মারা হয় নি।”  “আমি লক্ষ করেছি আমি তোমাকে যে হুকুম দিই  তা তুমি সঙ্গে সঙ্গে পালন কর না। এর কারণ কি?”  “কারণ আপনি হুকুম খুব ঘনঘন বদলান। ওদের মারবার কথা যখন বললেন  তখনি আমার মনে হয়েছিল  এই আদেশ আপনি পান্টে দেবেন।”   আমার খাবার ব্যবস্থা কর।   খাবার চলে এল। প্রচুর আয়োজন  সবই তরল। চুমুক দিয়ে খাবার ব্যাপার। তিনি মুখ বিকৃত করে এলোমেলোভাবে দু   একটা গ্রাসে চুমুক দিলেন। তাঁর মুখের ভঙ্গি দেখে মনে হচ্ছে কোনোটাই তার মনে লাগছে না। নিতান্তই অভ্যাসের বসে চুমুক দিচ্ছেন। যেন এক্ষুণি বমি করে সব বের করে দেবেন।   সিডিসি।”  “বলন।   “চিকিৎসক ব্যাটাকে তৃমি পাঠিয়েছিলে?  তত্যী।”  “কেন জানতে পারি?  “আপনার ঘুম ভাঙছিল না। আমি চিন্তিত বোধ করছিলাম।”  “এখন চিন্তা দূর হয়েছে?”   পুরোপুরি দূর হয় নি। আপনার একটা কাউন্সিল মীটিং আছে। সেই মীটিং এ সুস্থ শরীরে উপস্থিত থাকা প্রয়োজন।”  “কাউন্সিল মীটিংটা কখন শুরু হবে?”  “এক ঘন্টার মধ্যেই শুরু হবে?  “ক জন সদস্য উপস্থিত থাকবেন?  “আমার মনে হয় শেষ পর্যন্ত আট জন উপস্থিত থাকবেন।”  “আমরা আছি ন  জন  আট জন উপস্থিত থাকবে  এর মানে কি? নবম ব্যক্তিটি কে?  “আপনিই নবম ব্যক্তি। আমার মনে হচ্ছে শেষ পর্যন্ত কাউ্সিল মীটিং এ আপনি থাকবেন না।?  “তোমার এই রকম মনে হচ্ছে?  তত”  তিনি বেশ কিছু সময় চুপ করে রইলেন। কড়া লাল রঙের একটা পানীয় এক চুমুকে শেষ করলেন। কিছুক্ষণ পায়চারি করলেন। আবার নিজের জায়গায় ফিরে গেলেন। সেখানেও বেশিক্ষণ বসতে পারলেন না  উঠে এলেন আয়নার সামনে। নিজের প্রতিবিহ্ব দেখলেন গভীর বিঙ্ময়ে। যেন নিজেকেই নিজে চিনতে পারছেন না।  ৪৫ \f        30928009165  0011    সিডিসি     বলুন।    আমাকে কেমন দেখাচ্ছে?   খুব চমৎকার লাগছে আপনাকে। রাজপুত্রের মতো।    রাজপুত্র দেখেছ কখনো?  গন্ত্বি না দেখি নি  তবে জানি যে প্রাচীন পৃথিবীতে একদল মানুষ ছিলেন  ফাঁরা ছেলেমেয়েরা হতো রূপবান।   “অনেক কুৎসিত রাজপুত্রও নিশ্চয়ই ছিল?   হা  তা ছিল।    আমি কুৎসিত রাজপূত্রদের একটা তালিকা চাই এবং সম্ভব হলে তাদের ছবি দেখতে চাই।”  “এক্ষুণি চান?   “হ্যা আমি এক্ষুণি চাই। তার আগে আমার আরেকটি প্রশ্নের জবাব দাও।   প্রশ্ন করুন।”   আমরা সব মিলে ছিলাম চন্রিশ জন। চন্লিশ জন অমর মানুষ। আজ ন  জন টিকে আছি  এর মানে কি?   বেঁচে থাকাটা একসময় আপনাদের কাছে ক্লান্তিকর হয়ে ওঠে। জীবনধারণ অর্থহীন মনে হয়। তখন আপনাদের মধ্যে কেউ কেউ নিজেকে নষ্ট করে দেন।”  বোকার মতো কথা বলবে না। তৃমি যা বললে তা আমি জানি। যে জিনিস আমি জানি  তা অন্যের কাছ থেকে জানতে চাইব কেন??  “অনেক সময় জানা জিনিসও অন্যের কাছ থেকে শুনতে ভালো লাগে।”  “ঠিক ঠিক ঠিক। চল্লিশ জনের মধ্যে ন  জন আছি। এই সংখ্যা আরো কমবে  তাই না?  হ্টা কমবে।”  তাহলে দেখা যাচ্ছে আমরা আসলে অমর নই।   শারীরিক দিক দিয়ে অমর  তবে মানসিক মৃত্যু ঘটে যায়। তখন শরীরও যায়।”   আমার বেলায় এই ব্যাপারটা কবে ঘটবে বলতে পার?  “ঠিক কবে ঘটবে তা বলতে পারি না। আমি সম্ভাবনার কথা বলতে পারি। ছ  মাসের মধ্যে ঘটার সম্ভাবনা হচ্ছে সাতষট্টি দশমিক দুই তিন ভাগ।    তিনি স্থির চোখে তাকিয়ে রইলেন। পো পো শব্দ হচ্ছে। ঘরে লাল আলো জ্বলছে ও নিভছে। কাউন্সিল মীটিং শুরু হবার সংকেত। তিনি উঠে দাঁড়ালেন। কাটা কাটা গলায় বললেন   সিডিসি  আমি কাউন্সিল মীটিং এ যাচ্ছি।”  ৪৬ \f        30928009165  0011  “খুবই আনন্দের কথা।”  “কাজেই বুঝতে পারছ  আমার প্রসঙ্গে তুমি যা বলছ তা ঠিক নয়। তুমি বলেছিলে আমি কাউন্সিল মীটিং এ যাব না। দেখ এখন যাচ্ছি।   “আপনি যাবেন না এ কথা আমি কখনো বলি নি। আমি বলেছি সম্ভাবনার কথা। শতকরা এক ভাগ সম্ভাবনা থাকলেও কিন্তু থেকেই যায়।   “তুমি মহামূখ।  “হতে পারে। সেই সম্ভাবনাও আছে।”  ঢ  অধিবেশন শুরু হয়েছে।     হলঘরের মতো একটি গোলাকার কক্ষ। চক্রাকারে চক্লিশটি গদিআটা চেয়ার সাজান। একটা সময় ছিল যখন চল্লিশ জন বৃত্তের মতো বসতেন। আজ এসেছেন ন  জন। এঁদের সবার একসময় একটা করে নাম ছিল। এখন এঁদের কোনো নাম নেই। কারণ দীর্ঘ জীবনের একঘেয়েমি কাটাতে তাঁরা নাম বদল করতেন। কুড়ি পচিশ বছর পর পর দেখা গেল সবাই নাম বদল করছেন। কাউন্সিল অধিবেশনগুলোতে তাই নামের প্রচলন উঠে গেছে। এখন সংখ্যা দিয়ে এদের পরিচয়।  অধিবেশনের শুরুতেই অনুষ্ঠান পরিচালনার সভাপতি নির্বাচিত করা হল। সভাপতি হলেন তৃতীয় মানব  একসময় যার নাম ছিল রুহুট। তিনি উঠে দাঁড়ালেন। শপথ  বাক্য উচ্চারণ করলেন    “মানব সম্প্রদায়কে রক্ষা করা আমাদের প্রথম কর্তব্য। জ্ঞান বিজ্ঞানকে সঠিক পথে পরিচালনা করা আমাদের দ্বিতীয় কর্তব্য।   শপথ বাক্য উচ্চারণের সঙ্গে সঙ্গে আট জনের সবাই ডান হাত তুললেন। এর মানে হচ্ছে শপথ বাক্যের প্রতি এরা আনুগত্য প্রকাশ করছেন। সতাপতি বললেন   এবার আমি মূল কম্পিউটার সিডিসিকে অনুরোধ করব তাঁর প্রতিবেদনটি পেশ করবার জন্যে।”  সিডিসির গলা প্রায় সঙ্গে সঙ্গেই শোনা গেল।   আমি সিডিসি বলছি। অমর মানবগোষ্ঠীর সবাইকে অভিবাদন জানাচ্ছি। সমগ্র বিশ্বের মোট মানবসংখ্যা হচ্ছে ন  কোটি একত্রিশ লক্ষ ছাপ্লান্ন হাজার নয় শত ছয় জন। এদের মাঝ থেকে দু জনকে আলাদা ধরতে হবে। কারণ এই দু  জন আছে নিষিদ্ধ নগরে।   প্রথম শহরে আছে আট কোটি পঞ্চাশ লক্ষ। দ্বিতীয় শহরে পঞ্চাশ লক্ষ।  ৪৭ \f        30928009165  0011  বাকিরা তৃতীয় শহরে। বিশ্বে খাদ্য উৎপাদন যে স্তরে আছে তাতে প্রথম শহরে আরো পাঁচ লক্ষ মানুষ বাড়ান যেতে পারে। আমি সুপারিশ করছি আরো পাচ লক্ষ বাড়ান হোক।”  সিডিসি থামতেই প্রস্তাবটি তোটে পাঠান হল। কোনো রকম সিদ্ধান্ত হল না। তিন জন মানুষ বাড়াবার পক্ষে মত দিলেন। দু” জন বিপক্ষে মত দিলেন। বাকিদের কেউ ভোট দিলেন না। সিডিসি আবার তার রিপোর্ট শুরু করল    বিশ্বের বিভিন্ন স্থানে বিকিরণের পরিমাণ উল্লেখযোগ্যভাবে কমেছে। আমি এ  বিষয়ে এর আগেও সর্বমোট চন্রিশটি অধিবেশনে বলেছি এবং প্রস্তাব করেছি  যে সব স্থানে বিকিরণের পরিমাণ  দুই আর”  এর কম  সে সব স্থানে মানব  বসতি স্থাপন করা যেতে পারে।   প্রস্তাবটি ভোটে পাঠানো হল। সবাই এর বিপক্ষে ভোট দিলেন। সিডিসি আবার শুর করল   “আমাদের বেশ কিছু জটিল যন্ত্রপাতি উপযৃক্ত রক্ষণাবেক্ষণের অভাবে নষ্ট হতে  যাচ্ছে। এই বিষয়ে আপনাদের দৃষ্টি আকর্ষণ পূর্বে অনেক বার করা হয়েছে।  আমি আবারো করছি। আমি ”  সভাপতি হাত দিয়ে ইশারা করতেই সিডিসি থেমে গেল। সভাপতি বললেন  “সিডিসির রিপোর্টগুলো খুবই ক্লান্তিকর হয়ে যাচ্ছে। এই বিষয়ে আমি একটা তোট দিতে চাই। আপনাদের মধ্যে যারা মনে করছেন সিডিসির রিপোর্ট ক্লান্তিকর  তারা হাত তুলুন।” সবাই হাত তুললেন  এক জন তুললেন না। তিনি ঘুমিয়ে পড়েছিলেন। সভাপতি বললেন   সিডিসি  তোমার রিপোর্টে উপদেশের অংশ সব সময় বেশি থাকে।”  “আমাকে এতাবেই তৈরি করা হয়েছে। ভবিষ্যৎ সমস্যার প্রতি আপনাদের সতর্ক করে দেয়া আমার দায়িত্ব।”  “আমরা তেমন কোনো সমস্যা দেখছি না। যন্ত্রপাতি নষ্ট হয়ে যাচ্ছে হবে। পৃথিবীতে কিছুই স্থায়ী নয়। পৃথিবীর একমাত্র স্থায়ী জিনিস হচ্ছে আনন্দ।”   জ্ঞান বিজ্ঞানের নতুন কোনো আবিষ্কার হচ্ছে না।”   তার কোনো প্রয়োজনও আমরা দেখছি না। পৃথিবী একসময় জ্ঞান বিজ্ঞানের স্বর্ণশিখরে ছিল। তার ফল আমরা দেখেছি। ভ ভয়াবহ ধ্যংসবজ্ছের কথা তোমার অজানা থাকার কথা নয়।   আমি মনে করি সব  সময় একদল মানুষ তৈরি করা উচিত  যারা জ্ঞানবিজ্ঞানের সাধনা করবেন।?  “মুর্খের মতো কথা বলবে না। আমাদের দ্বিতীয় শপথ বাক্যটিই হচ্ছে জ্ঞান  বিজ্ঞানকে সঠিক পথে চালান। এটা সাধারণ মানুষের হাতে তুলে দেয়ার বিষয় শয়। আমি এই প্রসঙ্গ ভোটে দিতে চাই। যাঁরা আমার সঙ্গে একমত  তারা হাত  ৪৮ \f        30928009165  0011  তুলুন।   দু  জন হাত তুললেন না  তীরা গাঢ় ঘুমে তবচ্ছন্ন। সিডিসি বলল  “আমার রিপোর্ট এখনো শেষ হয় নি। আপনার অনুমতি পেলে শেষ করতে পারি।” সভাপতি বললেন  “তোমার বকবকানি শোনার কোনো প্রয়োজন আছে বলে মনে করছি না।”  “আমি কি তাহলে ধরে নেব আমার রিপোর্ট শেষ হয়েছে?  “তোমার যা ইচ্ছা তৃমি ধরে নিতে পার।”  “বেশ তাই।”  “আমি যে সব প্রশ্ন করব  শুধু তার উত্তুর দেবে। উত্তরগুলো হবে সংক্ষিপ্ত। সম্ভব হলে শুধু মাত্র  হ্যা  এবং  না র মধ্যে সীমাবদ্ধ। তোমার নিজন্ব মতামত জাহির করবে না। তোমার মূল্যবান মতামতের কোনো প্রয়োজন দেখছি না। বুঝতে পারছ?”   পারছি।   প্রথম প্রশ্ন   তৃতীয় শহরের মানুষরা কি সবাই সুখী?  “হ্যা সুখী। মহা সুখী। শারীরিকভাবে সুখী  মানসিকভাবে সুখী। তাদের খাবারের সঙ্গে  মিওনিন  মিশিয়ে দেয়া হচ্ছে  যা তাদের সুখী হবার ক্ষমতা বাড়িয়ে দিয়েছে। তারা যা দেখছে তাতেই সুখী হচ্ছে। তারা যদি চোখের সামনে একটা হত্যাদৃশ্যও দেখে  তাতেও তারা সুখ পাবে।   “বাঁকাপথে প্রশ্নের উত্তর দিও না। তুমি কি বলতে চাও  তাদের সুখের যথেষ্ট উপকরণ নেই  তবু তারা সুখী?”  “না  তা বলতে চাই না। সুখের উপকরণের কোনো অভাব নেই।   দ্বিতীয় প্রশ্ন   প্রথম শহরের মানুষরা কেমন আছে?  “তাদের আপনারা যেভাবে রাখতে চেয়েছেন  সেতাবেই আছে। সব সময় একটা চাপা আতঙ্কের মধ্যে আছে। তাদের জীবনের একটিই স্বপ্র  কখন দ্বিতীয় শহরে যাবে। দ্বিতীয় শহরের কল্পনাই তাদের একমাত্র কল্পনা। একদিন দ্বিতীয় শহরে যাবে  সেই আনন্দেই তারা প্রথম শহরের যন্ত্রণা সহ্য করে নিচ্ছে।   “তৃতীয় প্রশ্ন   প্রথম শহরে আইনভঙ্গকারী নাগরিকের সংখ্যা কত?  “শতকরা দশমিক দুই তিন ছয় ভাগ।   “আগের চেয়ে বেড়েছে মনে হচ্ছে।   “হ্যী  কিছুটা বেড়েছে। আপনি কি সঠিক পরিসংখ্যান চান?  “না  সঠিক পরিসংখ্যানের দরকার নেই। এই বৃদ্ধি কি আশঙ্কাজনক?  “না  আশঙ্কাজনক নয়। আমার ধারণা এটা সাময়িক ব্যাপার। আমি দুঃখিত যে নিজের মতামত প্রকাশ করে ফেললাম।”  “চতুর্থ প্রশ্ন   আইনভঙ্গকারীদের সম্পর্কে বল। এরা কোন ধরনের আইন ভঙ্গ করছে?  5৯ \f        30928009165  0011  “বেশির ভাগই কৌতৃহল সম্পর্কিত আইন ভঙ্গ করছে। কৌতৃহলসংক্রান্ত আইন। অধিকাংশই যন্ত্রপাতি সম্পর্কে কৌতৃহল দেখাচ্ছে। নিষিদ্ধ নগর প্রসঙ্গে কৌতূহল প্রকাশ করছে।  “দলবদ্ধভাবে বিদ্রোহের কোনো আভাস কি আছে?  “না নেই। তবে গত সতেরই জুন চার জন তরুণ একটি কর্মী রোবটের ওপর হামলা চালিয়েছে। রোব্টটি আংশিক ক্ষতিগ্রস্ত হয়েছে”  এর পরেও তুমি বলতে চাচ্ছ  সংঘবদ্ধ কোনো বিদ্রোহের আভাস নেই   “হ্যা  বলছি। ওটা ছিল একটি বিচ্ছিন্ন ঘটনা। কোনো রকম পূর্বপরিকল্পনা ছিল না। খুব ভালোমতো অনুসন্ধান করা হয়েছে।    এ চারটি তরুণের ব্যাপারে কী ব্যবস্থা নেয়া হয়েছে?”  “ওদের সবোচ্চি শাস্তি দেয়া হয়েছে। মৃত্যুদণ্ড।   “ভালো। তোমার কাজ শেষ হয়েছে। তুমি যেতে পার।”  সিডিসি গন্ভীর গলায় বলল  “একটি অত্যন্ত জরুরী বিষয় সম্পর্কে আপনাদের অবহিত করতে চাচ্ছি।”   আজ আর সময় নেই।”  “ব্যাপারটি খুবই জরন্রী। ফেলে রাখবার বিষয় নয়। ফেলে রাখলে বড়ো রকমের ভুল করা হবে বলে আমার ধারণা।    তোমার সব ধারণা সত্যি নয়। আজকের সভা সমাপ্ত।?  সদস্যদের এক জন বলছেন   ও কী বলছে শোনা যাক। আমার ধারণা মজার কিছু হবে। মাঝে মাঝে এ বেশ মজা করে।   সভাপতি খুব বিরক্ত হলেন  তবে সিডিসিকে কথা বলার অনুমতি দিলেন।  “আমি আপনাদের দৃষ্টি আর্কষণ করছি অরচ লীওনের দিকে। যিনি গুপ্তচর বিভাগের প্রধানের দায়িতৃ অত্যন্ত নিষ্ঠার সঙ্গে দীর্ঘ দিন ধরে পালন করছেন। যাঁর কর্মক্ষমতা ও কর্মদক্ষতা প্রশ্নাতীত।”  সভাপতি বিরক্ত মুখে বললেন   যা বলার সংক্ষেপে বল। এত ফেনাচ্ছ কেন?  “সংক্ষেপেই বলছি। অরচ লীওনের বর্তমান কার্যকলাপ যথেষ্ট সন্দেহজনক। আমার মনে প্রশ্ন জাগিয়েছে।   জনৈক সদস্য বললেন   যে কোনো ব্যাপারই তোমার মনে সন্দেহ জাগায়  কারণ তুমি একটি মহামূর্খ।” সবাই হেসে উঠল। সবচে উচ্চস্বরে হাসলেন সভাপতি হাসির শব্দ থামতেই সিডিসি বলল  “অল্প সময়ের জন্য হলেও আপনাদের আনন্দ দিতে পেরেছি  এতেই নিজেকে ধন্য মনে করছি। যাই হোক  আমি আগের প্রসঙ্গে ফিরে যাচ্ছি। অরচ লীওন নিষিদ্ধ নগরী সম্পর্কে বিশেষভাবে কৌতুহলী হয়ে পড়েছেন। শুধু যে নিষিদ্ধ নগরী তাই নয়  অমর মানুষদের সম্পর্কেও তীর কৌতৃহলের সীমা নেই। তিনি মূল লাইব্রেরির পরিচালক কম্পিউটার + 142 র  ৫০ \f        30928009165  0011  কাছে খোজ নিয়েছেন নিষিদ্ধ নগর সম্পর্কে কোনো বইপত্র বা দলিলের মাইক্রো  ফিল আছে কি না। যে কল কার্ড তিনি ব্যবহার করেছেন  তার নাম্বার  142 320 21 0000   সদস্যরা সবাই সোজা হয়ে বসলেন। যে দু  জন ঘুমিয়ে পড়েছিলেন  তাঁদের জাগান হল। সভাপতির দৃষ্টি তীক্ষ হল। সিডিসি যান্ত্রিক এবং কিছু পরিমাণ ধাতব গলায় কথা বলছে। নিজের বক্তব্যের গুরুত্ব বাড়ানর জন্যেই এটা সে করছে। তার প্রয়োজন ছিল না। সদস্যরা গভীর মনোযোগের সঙ্গেই সিডিসির কথা শুনছেন।  “শুধু তাই নয়  অরচ লীওন বেশ কিছু প্রথম শ্রেণীর অপরাধে অপরাধীর বিরুদ্ধে কোনো ব্যবস্থা গ্রহণ করেন নি। এমন কি এদের সম্পকে কোনো রকম রিপোর্ট পর্যন্ত তৈরি করেন নি।  সভাপতি মৃদুস্বরে বললেন   অবিশ্বাস্য  মৃদুন্বরে বলা হলেও সবাই তা শুনল। মাথা নেড়ে সমর্থন জানাল। সিডিসি বলতে লাগল  “ব্যাপারটা এখানেই শেষ নয়। তিনি একটি পরিকল্পনাও করলেন নিষিদ্ধ নগরীর সংবাদ সংখহের জন্য। আপনারা সবাই জানেন  নিষিদ্ধ নগরীতে দু  জন প্রথম শহরের নাগরিককে আনা হয়েছে। এটা নতুন কিছু নয়। মাঝে মাঝে করা হয়। যাই হোক  এই দু জন নাগরিকের এক জনকে তিনি ব্যক্তিগতভাবে অনুরোধ করেছেন নিষিদ্ধ নগরীর সংবাদ তাঁকে পাঠানর জন্যে। আমার বক্তব্য শেষ হয়েছে।  বেশ কিছুক্ষণ সবাই নীরব রইলেন। তারপর নিচু গলায় নিজেদের মধ্যে কিছুক্ষণ আলাপ করলেন। আবার খানিক নীরবতা। নীরবতা ভঙ্গ করলেন সভাপতি। তিনি বললেন   এই সভা সর্বসম্মতিক্রমে সিদ্ধান্ত নিচ্ছে যে  অরচ লীওনকে এখানে ডেকে পাঠান হবে। তাঁর উদ্দেশ্য কী তা আমরা জানতে চাই। তাঁর সঙ্গে সরাসরি কথা না বলেও অবশ্যি তা জানা সম্ভব। তবু আমাদের কয়েক জন সদস্য ব্যক্তিগতভাবে তাঁর সঙ্গে কথা বলার মত প্রকাশ করেছেন। অরচ লীওনকে এখানে আনার ব্যবস্থা করা হোক।   সিডিসি বলল   আপনাদের অনুমতি ছাড়াই একটি কাজ করা হয়েছে। অরচ লীওনকে এখানে আনা হয়েছে। আপনারা চাইলেই তাঁকে আপনাদের সামনে উপস্থিত করা হবে।?  সভাপতি বললেন  “বিনা অনুমতিতে তুমি এই কাজটি কেন করলে? পরিষ্কার জবাব দাও।  “আমি জানতাম  আপনারা তীর সঙ্গে দেখা করতে চাইবেন।”  “বেশ অনেকদিন থেকেই ভূমি তোমার কিছু স্বাধীন ইচ্ছা পুরণ করছ। এবং আমরা জানি তৃমি কেন তা করছ। যে সব কম্পিউটার বিজ্ঞান্বীরা তোমাকে নিয়ন্ত্রণ করতে পারতেন  তাঁরা অমর হওয়া সত্বেও এখন আমাদের মধ্যে নেই। কাজেই  তুমি তয়শৃন্য।”  ৫  \f        30928009165  0011   আমি যা করি এবং ভবিষ্যতে যা করব  আপনাদের কল্যাণের জন্যেই করব। আমাকে এইভাবেই তৈরি করা হয়েছে। এটা একটি সহজ সত্য। আপনাদের মতো মহাজ্জানীদের অজানা থাকার কথা নয়। আমি কি অরচ লীওনকে উপস্থিত করব?  এখন শয়। তোমাকে পরে বলব।   সভাকক্ষে বিশ্রী রকমের নীরবতা নেমে এল।  ৯ “আজ তূমি কেমন আছ ইরিনা?   ্ভালো।   “মনের অস্থির ভাব কিছুটা কি কমেছে?  হ্যা   “মানুষদের সঙ্গে রোবটদের একটা মিল আছে। এরা সব অবস্থায়  সব পরিস্থিতিতে নিজেকে খাপ খাইয়ে নিতে পারে। আমি কি ঠিক বলি নি?     হয়তো ঠিক বলেছ।”  “তবে মানুষদের মধ্যে  হয়তো  ব্যাপারটা খুব বেশি। নিশ্চিতভাবে এরা কোনো কিছুই করে না  ভাবে লা। সব সময় তাদের মধ্যে সম্ভাবনার একটা ব্যাপার থাকে। কোনো একটি ঘটনায় এক জন মানুষ একই সঙ্গে সুখী এবং অসুখী হয়। বড়োই রহস্যজনক।?  “এসব কথাবার্তা শুনতে আমার ভালো লাগছে শা।   “তুমি যদি চাও আমি অন্য প্রসঙ্গ নিয়ে আলোচনা করব।    রোবটদের সঙ্গে কথা বলতে আমার ভালো লাগে না।   “তুমি আমাকে রোবট ভাবছ কেন? আমি এক জন এনারোবিক রোবট। তুমি অনায়াসেই আমাকে মানুষ হিসেবে ধরে নিতে পার। মানুষের যেমন আবেগ থাকে  রাগ  ঘৃণা থাকে  আমাদেরও আছে।   থাকুক। থাকলে তো ভালোই।   “রোবটিক্স্‌ বিদ্যার চূড়ান্ত উন্নতি হয়েছে। অধিকাংশ জ্ঞান বিজ্ঞানের চচা নতুন পৃথিবীতে বন্ধ হয়ে গেলেও রোবটিক্স্‌ এর চা বন্ধ হয় নি। কেন হয় নি জান?  “জানি না। জানতেও চাই না।”   আমার মনে হয় এটা জানলে তোমার ভালো লাগবে।   “তোমার মনে হলে তো হবে না  ভালো লাগাটা আমার নিজের ব্যাপার। আমার কী ভালো লাগবে কী লাগবে না তা আমি বুঝব।”  ৫ \f        30928009165  0011  “ঠিক বলেছ। তবে ব্যাপারটা বলতে পারলে আমার ভালো লাগবে। আমি বলতে চাই। জামি খুব খুশি হব যদি তুমি শোন।”  “বেশ বল।    রোবটিক্স্‌  এর উন্নতির ধারা বন্ধ হল না  কারণ আমরা রোবটরাই নিজেদের দিকে মন দিলাম। কী করে রিবো ত্রি সার্কিটকে আরো উন্নত করা যায় তা নিয়ে ভাবতে শুরু করলাম। মানবিক আবেগ কী  তার প্রকাশ কেমন  তা নিয়ে ভাবতে লাগলাম। এসব জটিল কাজ প্রধানত করতেন 023 বা 024 জাতীয় বিজ্ঞানী রোবটরা। কিন্তু আমাদের প্রধান সমস্যা হল মানবিক আবেগের বিষয়গুলো সম্পর্কে আমাদের তেমন জ্ঞান নেই। শ্রেষ্ঠ রোবট বিজ্ঞানীরা থাকেন নিষিদ্ধ নগরীতে  যেখানে মানুষের দেখা পাওয়া যায় না।”  “যাবে না কেন? অমর মানুষেরা তো এখানেই থাকেন।”  “তাদের আবেগ অনুভূতি ভিন্ন প্রকৃতির। তবু তাঁদের মতো করে দু  জন তৈরি করা হয়েছিল। এরা ছ  মাসের মধ্যে সামান্য কারণে উত্তেজিত হয়ে নিজেদের ধ্বংস করে ফেলে। আমাদের দরকার সাধারণ মানুষ। যেমন তুমি কিত্বা মীর।”   আমাদের যে অবস্থায় রাখা হয়েছে তাতে কি আমাদের আবেগ স্বাভাবিক পযাঁয়ে থাকবে?  “না  থাকবে না। তবু আমরা অনেক তথ্য পাচ্ছি। এই কারণেই তোমার সঙ্গে আমার ক্রমাগত কথা বলা দরকার। কথাবাতাঁ থেকে নানান তথ্য বের হয়ে আসবে। কথা বলা দরকার  ভীষণ দরকার।”  “তোমার দরকার থাকতে পারে  আমার দরকার নেই।”  “আছে  তোমারও দরকার আছে। তুমি আমাদের সাহায্য করবে  আমরা তোমাদের সাহায্য করব।   “কী বললে?  “বললাম সাহায্যটা হবে দু  তরফের। তুমি আমাদের সাহায্য করবে  আমরা তোমাদের সাহায্য করব।”   আবার বল।   “তুমি আমাদের সাহায্য করবে  আমি তোমাকে সাহাযা করব।    এতক্ষণ বলছিলে আমরা তোমাকে সাহায্য করব। এখন বলছ আমি তোমাকে সাহাযা করব।   আমাদের সাহায্য আসবে আমার মাধ্যমে । এই কারণেই বলছি আমি। অন্য কোনো কারণে নয়।  |  ইরিনা চুপ করে গেল। সম্পূর্ণ নতুন ধরনের একটা কথা সে শুনল। এটা একটা ফাঁদও হতে পারে। সেই সম্ভাবনাই বেশি। কিংবা তার একঘেয়েমি কাটাবার জন্যে এরা ইচ্ছা করেই তার মধ্যে একটা আশার বীজ ঢুকিয়ে দিল। খুবই  ৫৩ \f        30928009165  0011  সম্ভব।   ইরিনা।   দ্র  আমরা মানুষের তিনটি আবেগ সম্পর্কে জানতে চাই  তয়  বিষাদ  ভালোবাসা।   “এই তিনটি ছাড়াও তো আরো অনেক আবেগ মানুষের আছে।   “তা আছে  তবে আমাদের ধারণা এই তিনটিই হচ্ছে মূল আবেগ। অন্য আবেগ হচ্ছে এই তিনটিরই রকমফের। যেমন ধর  ঘৃণা হচ্ছে ভালোবাসার উন্টো। আনন্দ হচ্ছে বিষাদের অন্য পিঠ। আমি কি ঠিক বলছি না?  “জানি না। হয়তো ঠিক বলছ।   “তুমি আমাকে বল  ভয় ব্যাপারটা কী?  “ভয় কী আমি জানি  কিন্তু ব্যাখ্যা করতে পারব না। এই আছি  সারাক্ষণ ভয়ের মধ্যে আছি। তীব্র তয়। এই ভয় হচ্ছে  “অনিশ্চয়তার ভয়  চমৎকার  অনিশ্চয়তাকে তৃমি ভয় পাচ্ছে না কেন? সে তো সুখেই আছে।   “আমরা একেক জন একেক রকম।”   তোমার কি ধারণা  সে কোনো পরি                     “উন্টোটাও হতে   তি জা খুবই সরল। সরল জিনিস বোঝার ক্ষমতা নেই বলে তুমি আমাকজু্রী জটিল ভাবছ। আমার আর কথা বলতে ইচ্ছা  খাওয়া শেষ করল। এনারোবিক রোবটটি চুপচাপ বসে রইল। তার কোলে একটি বই। বইটির দিকে চোখ পড়তেই ইরিনার বিরক্তি লাগছে। গত দশ দিন ধরে এই ব্যাপারটি শুরু হয়েছে। খাওয়া শেষ হতেই রোবটটি তার হাতে একটা বই ধরিয়ে দেয়   গল্প  কবিতার বই। একটি বিশেষ অংশ পড়তে বলে। এটা তাদের এক ধরনের পরীক্ষা। বই পড়বার সময় ইরিনার মানসিক অবস্থার কী পরিবর্তন হয় তা রেকর্ড করা হয়। হৃৎপিন্ডের স্পন্দন  রক্তচাপ  রক্তে বিভিন্ন ধরনের হরমোনের পরিমাণ  অক্সিজেন গ্রহণের পরিমাণ  নিও ফ্রিকোয়েলি।  ৫৪ \f        30928009165  0011  গত দশ দিন ধরে ইরিনাকে একটি করে ভয়ের গল্প পড়তে হচ্ছে। ভয়ংকর সব গল্প। ভূত প্রেতের গল্প  খুন খারাবির গল্প। মানসিক রোগীর গ্প। পৃথিবী ধ্বংস হয়ে যাওয়ার গল্প। গল্পগুলো প্রাচীন পৃথিবীর মানুষদের লেখা। কেন তারা এইসব ভয়াবহ গল্প লিখেছে কে জানে। ইরিনা খেতে খেতে বলল   আজ আমি কোনো গল্প পড়ব না।” সহজ গলায় বললেও তার স্বরে ধাতব কাঠিন্য ছিল। এনারোবিক রোবট বলল  “আজকের গল্পটি ভয়ের গল্প নয়। আজ তুমি পড়বে হাসির গল্প।”     হাসির গল?   হ্যাঁ। পৃথিবীতে যে কয়টি সেরা হাসির গল্প আছে  এটি তার একটি। গল্প বললে তুল হবে  হাসির উপন্যাসের একটি ক্ষুদ্র অংশ।”   “হাসির গল্প পড়তে ইচ্ছা করছে না।”   তোমাকে এটি পড়তে একটি বিশেষ কারণে অনুরোধ করছি। কারণটি হচ্ছে  পৃথিবীর মানুষেরা এটাকে একটি হাসির গল্প মনে করে। লক্ষ লক্ষ মানুষ এই গল্প পড়ে প্রাণ খুলে হাসে  কিন্তু আমাদের ধারণা এটা একটা ভয়াবহ গল্প। গল্প পড়ে মানুষদের ভয় পাওয়া উচিত। তারা তা পায় না  তারা হাসে। কেন হাসে এটা আমরা বুঝতে পারি না। তাহলে কি  “ভয়” এবং  হাসি   এরা খুব কাছাকাছি। আমরা এই জিনিসটি বুঝতে চাই। তুমি কি খানিকটা কৌতৃহল বোধ করছ না?”   না  করছি না।”  “তুমি মিথ্যা কথা বললে। তুমি যথেষ্ট পরিমাণেই কৌতৃহল বোধ করছ। মানুষ যখন কৌতৃহল বোধ করে  তখন তার নিও ফিিকোয়েন্সি সত্তুরের মতো বেড়ে যায়। তোমার বেড়েছে। দয়া করে বইটি নাও এবং পড়।  ইরিনা বইটি হাতে নিল। প্রায় সঙ্গে সঙ্গেই দাগ দেয়া অংশ পড়তে শুরু করল। গোলকধাধা নিয়ে গল্প। কয়েকটি মানুষ গোলকধাঁধায় হারিয়ে যায়। বেরুবার পথ খুঁজে পায় না। এটাই হচ্ছে বিষয়বন্তু। মজার গল্প। পড়তে পড়তে ইরিনা হেসে কুটিকুটি। বইটির নাম   এক নৌকায় তিন জন।   গল্প  হ্যারিস জানতে চাইল আমি কখলো হ্যাম্পটন কোটের সেই বিখাত গোলকধাধায় গিয়েছি কিনা। সে বলল  অন্যদের পথ দেখিয়ে দেবার জন্যে এক বার সে গিয়েছিল। গোলকধাঁধার ম্যাপ পড়ে সে বুঝতে পারল  পয়সা খরচ করে গোলকধাঁধা দেখতে ফাওয়া নিতান্ত বোকামি । খুবই সাধারণ। কেন যে মানুষ পয়সা খরচ করে এটা দেখতে জাসে  কে জানে। হ্যারিসের এক চাচাতো ভাইয়েরও তাই ধারণা। সে বলল   এসেছ যখন দেখে যাও। এমন  ৫৫ \f        30928009165  0011  কোনো খাঁধা নয়। যে কোনো বোকা লোকও ভেতরে গিয়ে দশ মিনিটের মধ্যে বের হয়ে আসতে পারে। জিনিসটা এতই সোজা যে  একে গোলকধাঁধা বলাই জন্যায়। ভেতরে ঢোকার আগে শুধু খেয়াল রাখতে হবে  যখনই বাঁক আসবে  তখনি যেতে হবে ডান দিকের রাস্তায়। চল যাই তোমাকে ব্যাপারটা দেখিয়েই আনি। সবার সঙ্গে গল্প করতে পারবে যে হ্যাম্পটন কোটের গ্োলকধাঁধায় ঢুকেছে   ভেতরে ঢোকার পরই কয়েক জন লোকের সঙ্গে তাদের দেখা হয়। লোকগুলো ক্লান্ত ও খানিকটা তীত। তারা বলল  “গত এক ঘন্টা ধরে আমরা শুধু ঘুরপাক খাচ্ছি। আমাদের যথেষ্ট হয়েছে। এখন বেরন্তে পারলে বাঁচি”  হ্যারিস বলল   আপনারা আমার পেছনে পেছনে আসতে পারেন। আমি খানিকক্ষণ দেখব  তারপর বেরিয়ে যাব।”  লোকগুলো অসম্ভব খুশি হল  বারবার ধন্যবাদ দিতে লাগল। তারা হ্যারিসের পেছনে পেছনে হাঁটতে লাগল। লানান ধরনের লোকজনের সঙ্গে তাদের দেখা হল  গোলকধাঁধার বিতিন্ন অংশে আটকা পড়েছে  বেরু্বার পথ খুঁজে পাচ্ছে না। এদের কেউ কেউ বেরু্বার আশা পুরোপুরি ছেড়ে দিয়েছিল। তাদের ধারণা হয়েছিল  জীবনে আর লোকালয়ে ফিরে যাওয়া হবে না। হ্যারিসকে দেখে তারা সাহস ফিরে পেল। আনন্দের সীমা রইল না। প্রায় কুড়ি জনের মতো লোক তাকে অনুসরণ করছে। এদের মধ্যে আছেন কাঁদো কাঁদো মুখে বাচ্চা কোলে এক মহিলা। তিনি বললেন যে তিনি ভোরবেলায় ঢুকেছিলেন  আর বেরুতে পারাছিলেন লা। যে দিকেই বাল আবার আমের জায়গায় ফিরে আসেন।  হারিস খুব নিয়মমাফিক প্রতিটি বাঁকে ডান দিকে যেতে লাগল। দশ মিনিটে বাঁক শেষ হবার কথা  কিন্তু ফরোচ্ছে না। প্রায় দৃ  মাইলের মতো হাঁটা হয়ে গেল।  একটা জায়গায় এসে হ্যারিসের কেমন যেন অস্বস্তি বোধ হল। মনে হল এই জায়গায় কিছুক্ষণ আগেই একবার এসেছে। এর মানেটা কি? হ্যারিসের চাচাতো ভাই জোর গলায় বলল   সাত মিনিট আগেও একবার এই জায়গায় এসেছি। এ তো রুটির টুকরোটা দেখা যাচ্ছে। হ্যারিস বলল   হতেই পারে না।  বাচ্চা কোলে মহিলাটি বললেন  “আপনাদের সঙ্গে দেখা হবার আগে এই জায়গাতেই আমি বসে ছিলাম। রুটির টুকরোটি আমিই ফেলেছি।” ভদ্রমহিলা রাগী দৃষ্টিতে হ্যারিসের দিকে তাকালেন এবং বললেন  “আপনি একটি চালবাজ। গোলকধাঁধা থেকে বেরুবার কৌশল আপনার জানা নেই।”  হ্যারিস পকেট থেকে ম্যাপ বের করল  এবং বেরন্বার পথ কি রকম  তা খুব সহজ ভাষায় সবাইকে বুঝিয়ে দিল। “চলুন এক কাজ করা যাক।  ৫ড \f        30928009165  0011  যেখান থেকে আমরা শুরু করেছিলাম  সেখানে যাওয়া যাক।  হ্যারিসের কথায় তেমন কোনো উৎসাহ সৃষ্টি হল লা। তবৃও সবাই বিরক্ত মুখে হ্যারিসের পেছনে পেছনে উল্টোদিকে হাঁটতে শুরু করল। দশ মিনিট না যেতেই দেখা গেল তারা ঠিক আগের জায়গাতেই আছে। এ তো রটির টুকরোটি পড়ে আছে। হ্যারিস প্রথমে ভাবল যে নে এমন ভান করবে যাতে সবাই মনে করে এটাই সে চাচ্ছিল। দলের লোকদের দিকে তাকিয়ে সাহসে কুলাল না। সবাইকে অসভব ক্ষিপ মনে হচ্ছে। হ্যারিসের মনে হল দলপতি হিসেবে তার আগের জনপ্রিয়তা এখন আর নেই। যাই হোক  আবার ম্যাপ দেখা হল। গভীর আলোচনা হল। আবার শুরু করা গেল। লাভ হল না। সাত মিনিট যেতেই রুটির টুকরোর কাছে তারা ফিরে এল। এর পর থেকে এমন হল  এরা কোথাও যেতে পারে না। রওয়ালা হওয়া মাত্র রুটির টুকরোর কাছে ফিরে আসে। ব্যাপারটা এতই স্বাভাবিকতাবে ঘটতে লাগল যে কেউ কেউ ক্লান্ত হয়ে রুটির ট্ুকরোটির কাছে অপেক্ষা করে  কারণ তারা জানে সবাই এ জায়গাতেই ফিরে আসবে। আসছেও তাই। ভয়াবহ ব্যাপার  ” গল্পের এ জায়গা পর্যন্ত এসেই ইরিনা হাসিতে ভেঙে পড়ল। আর যেন এগোতে পারছে না। একটু পড়ে  আবার হাসে। আবার পড়ে  আবার হাসে। যে জায়গায় গোলকধাঁধার পরিদর্শক এসেছেন তাদের উদ্ধার করতে এবং তিনিও সব গুলিয়ে ফেলেছেন  সেই অংশ পড়তে পড়তে ইরিনার হিষ্টিরিয়ার মতো হয়ে গেল। হাসতে হাসতে চোখে পানি এসে গেছে। বিশ্মিত হয়ে দেখছে এনারোবিক রোবট। “ইরিনা।” দ্ব্লা  “আমরা হ্যাম্পটন কোর্টের গোলকধাঁধার মতো একটা গোলকধাঁধা এখানে তৈরি করেছি।” “তাই নাকি? “হ্যাঁ। তবে আমাদের এই গোলকধাঁধা তার চেয়েও কিছু জটিল।”  ভেতরে ঢুকলে হ্যারিসের মতো আটকে যাব? বেরুতে পারব না? “মনে হচ্ছে তাই  তবে যদি বুদ্ধিমান হও  তাহলে নিশ্চয়ই বেরুতে পারবে।  “ভালো কথা  এখন তুমি চলে যাও। আমি এই বইটা পড়ব। এই জাতীয় বই তুমি আমাকে আরো জোগাড় করে দেবে।  “তোমার ধারণা এটা খুব একটা মজার বই?  ধারণা নয় । আসলেই এটা একটা মজার বই।” “ইরিনা। \f        30928009165  0011  রস   “আমরা পরিকল্পনা করেছি তোমাকে আমাদের তৈরি গোলকধীধায় ছেড়ে দেব।”  “তার মানে?   আমি দেখতে চাই তুমি কী কর। তোমার মানসিক অবস্থাটা আমরা পরীক্ষা করব। এঁ পরিস্থিতিতে তৃমি কী কর আমরা দেখব। বেরুবার পথ খুঁজে না পেলে তোমার মানসিক অবস্থাটা কী হয়  তাই আমাদের দেখার ইচ্ছা।   ইরিনা তাকিয়ে আছে। এনারোবিক রোবটটি বলল  “এক দিকের প্রবেশপথ দিয়ে তোমাকে ঢুকিয়ে দেব  অন্য দিকের প্রবেশপথ দিয়ে ঢুকিয়ে দেব মীরকে।    কেন?  “এই প্রশ্নের উত্তর তো একবার দিয়েছি। ক্ষুদ্র একটা পরীক্ষা আমরা করছি। আমরা মনে করি মানবিক আবেগ বোঝার জন্যে এই পরীক্ষাটি কাজ দেবে। আমরা অনেক নতুন নতুন তথ্য পাব।    এই জাতীয় পরীক্ষা কি তোমরা আগেও করেছ?   “হ্যা  করা হয়েছে। তুমি তো ইতোমধ্যেই জেনেছ  প্রথম শহরের কিছু নাগরিককে এখানে আনা হয়। অমর মানুষরা তাদের সঙ্গে কথা টথা বলেন। তাঁদের দীর্ঘ জীবনের একঘয়েমি কাটানর এটা একটা উপায়। যখন তদের প্রয়োজন ফুরিয়ে যায়  তখন আমরা ওদের নিয়ে নিই। মানবিক আবেগের প্রকৃতি বোঝার জন্যে নানান পরীক্ষানিরীক্ষা করি। গোলকর্ধীধার পরীক্ষা হচ্ছে তার একটি।   “কেউ কি সেই গোলকধাধা থেকে বেরুতে পেরেছে?  “না পারেনি। আমি তোমাকে আগেই বলেছি  আমাদের গোলকধাঁধাটি যথেষ্ট জটিল।? সাহায্য করি  তৃমি আমাকে সাহায্য করবে। এই তোমার সাহায্যের নমুনা?  “তুমি বুঝতে পারছ না। আমি কিন্তু তোমাকে সাহায্যই করছি।”  “আমি সত্যি বুঝতে পারছি না। কীভাবে সাহায্য করছ আমাকে?  “গোলকধাধার কথা আগেই তোমাকে বলে দিলাম  এতে তুমি মানসিকভাবে প্রস্তুত থাকার একটা সুযোগ পাচ্ছ  যা তোমার সঙ্গী পাচ্ছে না।   “বাহ্‌ তোমার মহানুভবতায় মুগ্ধ হয়ে যাচ্ছি। কী বিশাল তোমার হৃদয়”   তুমি মনে হচ্ছে আমার ওপর রাগ করলে?  ইরিনা উঠে দীড়িয়ে কঠিন গলায় বলল  “নিয়ে চল আমাকে গোলকধীধায়।    তুমি ভয় পাচ্ছ না?”  “না  পাচ্ছি না।  “তাহলে চল যাওয়া যাক।  ৫৮ \f        30928009165  0011  ইরিনা হঠাৎ থমকে দীঁড়িয়ে বলল   যদি আমরা বেরুতে না পারি  তখন কী হবে?  “বেরুতে না পারলে যা হবার তাই হবে।   “তার মানে?  “তুমি একজন বুদ্ধিমতী মেয়ে  মানে বুঝতে না পারার কোনো কারণ দেখছি না।”  “তুমি বলেছিলে  অমর মানুষদের জন্য আমাদের আনা হয়েছে। আমাদের কি তাঁদের এখন আর প্রয়োজন নেই?  “না। তীরা এখন এক জনকে নিয়ে ব্যস্ত। তাকে তৃমি চেন। তার নাম অরচ লীওন।   ১০  তাঁর মন খুবই খারাপ।  প্রায় এক ঘন্টা তিনি তাঁর ঘরের এ মাথা থেকে ও মাথা পর্যন্ত হাটলেন। তাঁর স্বভাব হচ্ছে কিছুক্ষণ পরপর সিডিসিকে ডেকে তার সঙ্গে কথা বলা। এই এক ঘন্টায় তিনি এক বারও সিডিসিকে ডাকেন নি। দুপুরের খাবার খান নি। সবচে বড় কথা  এক বারও আয়নার সামনে দাঁড়িয়ে নিজেকে সুগ্ধ চোখে দেখেন নি।  এইবার দাঁড়ালেন। নিজের চেহারা দেখে তেমন কোনো মুগ্ধতা তাঁর চোখে ফুটল না। বরং ভুরু কুঞ্চিত করে তাকিয়ে রইলেন। যেন খুব বিরক্ত হচ্ছেন।  “সিডিসি।   “বলুন শুনছি।   “আমাকে কি খুব উত্তেজিত মনে হচ্ছে?  “হ্যা হচ্ছে।”  “তুমি কি জান  আমি কী নিয়ে উত্তেজিত?  “জানি না  তবে অনুমান করতে পারি।   তোমার অনুমান কী?”  “আপনি অরচ লীওনের ব্যাপারে চিন্তিত।   “মোটেই না। ওকে নিয়ে চিন্তিত হবার কী আছে?  “কিছুই কি নেই?  না  কিছুই নেই। আমি আমার জন্যে নতুন একটা নাম ভাবছি। কোনোটাই মনে ধরছে না।   “আপনি এই নিয়ে চিন্তিত?  ৫৯ \f        30928009165  0011  “এমন একটা নাম হতে হবে  যা ছোটো  সুন্দর এবং কিছু পরিমাণে কাব্যিক। আবার বেশি কাব্যিক হলে চলবে না।”  “আমি কি নাষের ব্যাপারে আপনাকে সাহায্য করব?  ত্না।   তিনি আয়নার সামনে থেকে সরে দাঁড়ালেন। তাঁকে দেখে মনে হচ্ছে  তিনি চমৎকার একটি নাম খুঁজে পেয়েছেন। তীর মুখ হাসি হাসি। একবার হাত মুঠো করছেন  একবার খুলছেন। খুশি হলে তিনি এমন করেন।   সিডিসি।”  বলুন   তোমাকে একটা কাজ দিয়েছিলাম  তুমি কর নি। ভুলে গেছ।    আমি কিছুই ভুলি না। কুৎসিত রাজপুত্রদের নাম চেয়েছিলেন। নাম এবং অন্যান্য তথ্য জোগাড় করা হয়েছে৷ আপনাকে কি এখন দেব?  “না  এখন দিতে হবে না। তুমি বরং অরচ লীওনকে পদয়ি নিয়ে এস  ওর সঙ্গে কথা বলব।   ঘরের যে অংশে আয়না ছিল  সেই অংশটি অদৃশ্য হল। বিশাল এক পদয়ি অরচ লীওনের ছবি তেসে উঠল। সে মাথা নিচু করে বসে আছে। সে তার সামনে রাখা পদয়ি অসম্ভব রূপবান এক যুবকের ছবি দেখছে। সিডিসির কথা শোনা যাচ্ছে     “অরচ লীওন  উঠে দীড়াও এবং অভিবাদন কর মহান গণিতজ্ঞ অমর বিজ্ঞানীকে।   অরচ লীওন উঠে দীড়াল। তার মুখে কোনো কথা নেই। সে এই দৃশ্যের জন্যে তৈরি ছিল না। তার ধারণা ছিল অত্যন্ত বয় এক বৃদ্ধকে দেখবে  যার মাথার সমস্ত চুল পাকা। চোখ ঘোলাটে। যে বয়সের ভারে কুঁজো হয়ে গিয়েছে। সে কাপা কাঁপা গলায় বলল   আমার অভিবাদন গ্রহণ করুন।”   গ্রহণ করা হল। তৃমি বস। তৃমি নিষিদ্ধ নগর সম্পর্কে অন্যায় কৌতুহল প্রকাশ করেছ?  তত্যা।   “কেন করেছ?  “করেছি  যাতে আমার প্রতি আপনাদের দৃষ্টি পড়ে। কারণ আমি জানতাম কৌতৃহল প্রকাশ করামাত্রই আপনারা তা জানবেন। আপনারা আমার সম্পর্কে কৌতুহলী হবেন। যদি আপনাদের কৌতৃহল অনেক দূর পর্যন্ত জাগাতে পারি  তাহলে হয়তো বা আপনারা আমাকে ডেকে পাঠাবেন। সরাসরি আপনাদের সঙ্গে কথা বলার সুযোগ হবে। আমি যা করেছি  এই উদ্দেশ্যেই করেছি। আমার উদ্দেশ্য সফল হয়েছে।”  ৬০ \f        30928009165  0011   আমাদের সঙ্গে যোগাযোগ করতে চাও কেন?  কৌতৃহল  শুধুই কৌতৃহল।”  “এর বেশি কিছু না?”  “নি না  এর বেশি কিছু না।”  “কৌতৃহল মিটেছে?  ণ্না।   “এখনো বাকি?  “হ্যা। আমি অনেক কিছু জানতে চাই। আমার মনে অনেক প্রশ্ন। আমি নিজেই সেই সব প্রশ্নের জবাব বের করেছি। আপনাদের সঙ্গে কথা বলে জবাবগুলো মিলিয়ে নিতে চাই।    তোমার একটি প্রশ্ন বল।   প্রশ্নটি হচ্ছে  +   থাক  এখন আর তোমার প্রশ্ন শুনতে ইচ্ছে করছে না। তুমি যেতে পার। সিডিসি  পদাঁ মুছে দাও।”  পদা অন্ধকার হয়ে গেল।  তীর তৃষ্ণা বোধ হচ্ছে। অত্যন্ত আশ্চর্যের ব্যাপার  তৃষ্কার সঙ্গে সঙ্গে বমির ভাবও হচ্ছে। এই দু টি শারীরিক ব্যাপার  তাঁর একসঙ্গে কখনো হয় না। আজ হচ্ছে কেন?   “সিডিসি।”  “বলুন শুনছি।+  “অরচ লীওন মানুষটি কি বুদ্ধিমান?  “আপনার কী মনে হয়?  “আমি তোমাকে একটি প্রশ্ন করেছি  তৃমি তার উত্তর দেবে। উন্টো প্রশ্ন করছ কেন? যা বলছি তার জবাব দাও।   “লোকটি বৃদ্ধিমান। নিষিদ্ধ নগরীতে আসবার জন্যে সে যে পদ্ধতি গ্রহণ করেছে তাতে কোন খুঁত নেই।”  “সে চায় কি?  “সেটা কি তার পক্ষে জবাব দেয়া সহজ শয়? আমি পারি শুধু অনুমান করতে।   “তোমার অনুমান হবে যুক্তিনির্তর। সেই অনুমানটি বল।    আমাকে আরো কিছু সময় দিন।?  “তোমাকে তিন দিন সময় দেয়া হল। এখন তুমি প্রথম শহর থেকে আসা ছেলে এবং মেয়েটি সম্পর্কে বল।”  “কী জানতে চান?  ড১ \f        30928009165  0011  “ওরা কী করছে?  “গররা এই মুহুর্তে গোলকর্ধীধায় পথ খুঁজে বেড়াচ্ছে”  “ওদের গোলকধাধায় ছেড়ে দেয়া হল কেন?  “আপনাকে আনন্দ দেবার জন্যে। দুটি বুদ্ধিমান প্রাণী পথ খুঁজে পাচ্ছে না  পাগলের মত এদিক ওদিক যাচ্ছে  এই দৃশ্যটি অত্যন্ত উত্তেজক। আপনার দেখতে ভালো লাগবে।   “কী করে বুঝলে  আমার দেখতে ভালো লাগবে?   “অতীতে এই জাতীয় দৃশ্য আপনি দেখেছেন। আপনার ভালো লেগেছে। আপনি কি এখন দেখতে চান? পদয়ি ওদের ছবি এনে দেব?  “না  এখন দেখতে চাই না। আমার তৃষণ্ হচ্ছে  ক্ষুধা হচ্ছে  খাবার ব্যবস্থা কর। প্রচুর খাবার চাই। খাবার এবং পানীয়।   খাবার চলে এল। খাবার দেখে তাঁর আর খেতে ইচ্ছে করল না মুখ বিকৃত করে খাবারের দিকে তাকিয়ে রইলেন। মাথার মধ্যে কেমন যেন করছে। শৈশবের একটি অর্থহীন ছড়া ঘুরপাক খাচ্ছে    “এরন পাতা ক্যান ক্যান বেমন বাতা এসেছেন।  অং ডং ইকিমিকি  চন্দ্র সূর্য ঝিকিমিকি।1৮  কিছুই ভালো লাগছে না। অমরত্ব অসহনীয় বোধ হচ্ছে। এক জন মানুষ নির্দিষ্ট কিছু সময় বাঁচে। এটা জানা থাকে বলেই জীবনের প্রতি তার প্রচ্ভ মমতা থাকে। এই মমতা তাঁর নেই। জীবনকে এখন আর তিনি সহ্য করতে পারছেন না। অসহ্য বোধ হচ্ছে।   সিডিসি।”  “শুনছি।”   “মাথার মধ্যে একটা ছড়া ঘুরপাক খাচ্ছে  এটাকে মাথা থেকে তাড়াতে পারছি না। শুধুই ঘুরছে এবং ঘুরছে। মনে হচ্ছে লক্ষ বছর ধরে ঘুরবো”  “আপনি খাবার শেষ করুন। আপনাকে ঘুম পাড়িয়ে দিচ্ছি। সবচে ভালো হয়  যদি দীর্ঘদিনের জন্য আপনাকে ঘুম পাড়িয়ে দেয়া যায়। যেমন এক বছর কি দু  বছর।”  “তুমি মূর্খের মতো কথা বলছ।”  “আমার সম্পর্কে এই বাক্যটি আপনি প্রায়ই ব্যবহার করেন।  “তাতে কি তোমার অহংকারে লাগে?   “কিছুটা।?  তিনি হততন্ব হয়ে গেলেন। সিডিসি একটি কম্পিউটারের চেয়ে বেশি কিছু  ৬ \f        30928009165  0011  নয়। তার মধ্যে থাকবে শুধু লজিক। আবেগ অনুভূতি থাকবে না। কোথাও কি কোনো পরিবর্তন হয়েছে? কিছু কি বদলে গেছে? সিডিসি গম্ভীর স্বর বের করল  “আপনার জন্যে একটি ক্ষুদ্র দুঃসংবাদ আছে।”  “কি দুঃসংবাদ?  “অমর মানুষদের দু  জন আর আমাদের সঙ্গে নেই।   “তার মানে?  “খুবই দুঃখজনক ব্যাপার। ঘটনাটা কিভাবে ঘটেছে জানতে চান?  “না  জানতে চাই না। আমি আন্দাজ করতে পারি কিভাবে ঘটেছে। আগেরগুলো যেভাবে ঘটেছে  এটিও সেভাবেই ঘটেছে। আত্মহত্যা? তাই নাঃ   “হ্যা তাই। দু” জন একসঙ্গে ঘটনাটা ঘটিয়েছেন। মারা যাবার আগে একটি নোট লিখে রেখেছেন। নোটটি কি আপনাকে পড়ে শোনাব?  “না। পদায় আন। আমি দেখব।   পদাঁয় হলুদ চিরকূট ভেসে উঠল। লেখা একটিই। সই করেছেন দু জনে মিলে। লেখার একটি শিরোনামও আছে।  আমাদের কথা   শপেপপপাশাস  আমরা দু জন এই সিদ্ধান্ত হঠাৎ করে নিলাম। কিছু কিছু সিদ্ধান্ত হঠাৎ করেই  নিতে হয়। নয়তো আর কখনো নেয়া হয় না। দীর্ঘ জীবন কাটালাম। জীবন এত  ক্লান্তিকর  কল্পনাও করি নি। কোথাও বিরাট একটা গম্ভগোল হয়েছে।  মনে হচ্ছে সমস্তই ভূল।  শেষ লাইনটি লাল কালি দিয়ে দাগান। তিনি বিড়বিড় করে বললেন  “মনে হচ্ছে সমস্তই ভূল।” এই বাক্যটি তার মাথায় বিধে গেল। তিনি বারবার বলতে লাগলেন  “মনে হচ্ছে সমস্তই ভুল। মনে হচ্ছে সমস্তই ভুল। মনে হচ্ছে সমস্তই ভুল।   তিনি লক্ষ করলেন  তাঁর চোখে ঘুম জড়িয়ে আসছে। সিভিসি নিশ্চয়ই ঘুম পাড়িয়ে দেবার ব্যবস্থা করেছে। তাঁর ইচ্ছে হল চেঁচিয়ে বলেন   আমি ঘুমাতে চাই না। আমি জেগে থাকব। অনন্ত কাল বেঁচে থাকব। অযুত নিযুত বছর বেঁচে থাকব। আমি মৃত্যুহীন। অজর অমর অবিনশ্বর1 তিনি তা বলতে পারলেন না। শুধু বললেন  “মনে হচ্ছে সমস্তই ভূল  মনে হচ্ছে সমস্তই ভূল।  মনে হচ্ছে সমস্তই  তুল      ৬ত \f        30928009165  0011  ইরিনার ভয় লাগছে না।  সে বেশ সহজ তঙ্গিতেই হাটছে। জায়গাটাকে প্রকান্ড গুহার মতো মনে হচ্ছে  যে গুহার ভেতর মাকড়সার জালের মতো অসংখ্য টানেল। কোনো একটি টানেল ধরে কিছুদূর যাবার পরই টানেলটি দু ভাগে ভাগ হয়ে যায়। কোনো কোনো জায়গায় তিন ভাগ হয়। কিছু টানেল অন্ধ গলির মতো। কোথাও যাবার উপায় নেই। গ্রানাইট পাথরের নিরেট দেয়াল।  প্রথমে ঢোকবার পর খুবই অন্ধকার বলে মনে হচ্ছিল  এখন মনে হচ্ছে না। চাপা আলোয় চারপাশ ভালোই চোখে পড়ে। টানেলগুলো ছোট ছোট  দু জন মানুষ পাশাপাশি হাঁটতে পারে না। তবে সোজা হয়ে হাটতে অসুবিধা হয় না। ইরিনা হাঁটছে ঠিকই  কোনো কিছুই গভীরভাবে লক্ষ করছে না। লক্ষ করার প্রয়োজনও বোধ করছে না। কী হবে লক্ষ করে? এই জটিল গোলকধাধা থেকে নিজের চেষ্টায় সে বেরুতে পারবে না। কাজেই সেই অর্থহীন চেষ্টার প্রয়োজন কি?  সে ঘন্টাখানেক হাঁটল। এক বার “কে আছ?  বলে চিৎকার করল দেখার জন্যে যে প্রতিধ্বনি হয় কিনা। সুন্দর প্রতিধ্বনি হল। অসংখ্যবার শোনা গেল  “কে আছ? কে আছ? কে আছ? শব্দটা আস্তে আস্তে কমে গিয়ে বিচিত্র কারণে আবার বাড়ে। নদীর ঢেউয়ের মতো শব্দ ওঠানামা করতে থাকে। চমত্কার একটা খেলা তো  সে মৃদুন্বরে বলল   আমি ইরিনা।  আবার সেই আগের মত হব। ফিসফিস করে চারিদিক থেকে বলছে   আমি ইরিনা। আমি ইরিনা 1  ঢেউয়ের মতো শব্দ বাড়ছে কমছে এবং এক সময় মিলিয়ে যাচ্ছে। তাও পুরোপুরি মিলাচ্ছে না। শব্দের একটি অংশ যেন থেকে যাচ্ছে। যেন এই অদ্ভুত গুহায় বন্দী হয়ে যাচ্ছে। এই জীবনে তাদের মুক্তি নেই। আজ থেকে হাজার বছর পরে কেউ এলে সে ও হয়ত শুনবে বলা হবে  সে চমকে চারিদিকে তাকাবে। কাউকে দেখবে না। মানুষ থাকবে না  তার শব্দ থাকবে। এ ও তো এক ধরনের অমরতা। এই বা মন্দ কি? ইরিনা খিলখিল করে হেসে গম্ভীর হয়ে গেল। তার ধারণা হল  সে পাগল হয়ে যাচ্ছে।  মানুষ কী করে পাগল হয় তা সে জানে না। যদিও চোখের সামনে এক জনকে পাগল হতে দেখেছে। তার নাম  কুনু”। চমৎকার ছেলে। হাসিখৃশি। অদ্ভুত অদ্ভুত সব রসিকতা করে। বেশির ভাগ রসিকতাই মেয়েদের নিয়ে। রসিকতা শুরু করার আগে ছোট্র একটা বক্তৃতা দিয়ে নেয়    সন্মানিত মহিলাবৃন্দ  এইবার আপনাদের লইয়া একটা রাসিকতা করা হইবে। যাহারা এই জাতীয় রসিকতা সহা করিতে অক্ষম  তাহাদের নিকট অধীনের বিনীত নিবেদন  আঙুলের সাহায্যে দৃই কান বন্ধ করজ্ন। যথাবিহিত বিজ্ঞপ্তি দেয়া হইল। ইহার পরে কেহ আমাকে দৌষ দিবেন না। ইতি  আপনাদের সেবক কুনু।  ৬৪ \f        30928009165  0011  বেচারা কীভাবে জানি একটি মেয়ের প্রেমে পড়ে গেল। সারাক্ষণ তার চেষ্টা কী করে মেয়েটির আশেপাশে থাকবে। মেয়েটির সঙ্গে দু টি কথা বলবে। বাড়ি ফেরার সময় একসঙ্গে ফিরবে। মেয়েটি খুব বুদ্ধিমতী ছিল। কুনুকে বলল   তুমি সব সময় আমার সঙ্গে থাকতে চাও কেন?” কুনু লাজুক গলায় বলল   আমার ভালো লাগে  এই জন্য থাকতে চাই।    তোমার কথা শুনে আমার ভালো লাগল। আমি কেন  যে কোনো মেয়েরই ভালো লাগবে। কিন্তু পরের অবস্থা চিন্তা করে দেখেছ?   পরের কি অবস্থা?  “আমি এই বছরই বিয়ের অনুমতি পাব  কাউকে বিয়ে করতে হবে। তৃমি অনুমতি পাবে আরো তিন বছর পর। তখন তোমার কষ্ট হবে।  “কষ্ট হলে হবে।  মেয়েটির বিয়ে হয়ে গেল। প্রথম শহরের বিবাহ দপ্তরের ঠিক করে দেয়া একটি ছেলের সঙ্গে। তবু কুনু সব সময় চেষ্টা করে মেয়েটির আশেপাশে থাকতে। মেয়েটি যখন তার স্বামীর সঙ্গে কাজের শেষে বাড়ি ফেরে  কুনু দূর থেকে তাদের অনুসরণ করে। ছুটির সময় মেয়েটির বাড়ির সামনে ঘন্টার পর ঘন্টা দীঁড়িয়ে থাকে। মেয়েটি এবং তার স্বামী  দু  জনই খুব অস্বস্তি বোধ করে। কুনুর পাগল হবার শুরন্টা এখান থেকে  শেষ হয় খাদ্য দণ্তরে। খাবারের টিকেটের জন্য সবাই লাইন ধরে দীড়িয়ে আছে। হঠাৎ কুনু হাসতে শুরু করল। প্রথমে মিটিমিটি হাসি  তারপরই উচ্ছ্বসিত হাসি। সে হাসি আর থামেই না। দু  জন রোবট কর্মী ছুটে এল। কুনুকে সরিয়ে নেয়া হল। সংবাদ বুলেটিনে বলা হল মাথা খারাপ হয়ে যাওয়ার কারণে কুনুকে নষ্ট করে ফেলা হয়েছে। যেন সে একটি ভঙ্কুর আসবাব  কীচের কোনো পাত্র। নষ্ট করে ফেলা যায়। নষ্ট করতে কোনো দোষ নেই। কোনো অপরাধ নেই।   এই মেয়ে।?  ইরিনা চমকে উঠল। নিজেকে খুব সহজেই সামলে নিল। পা গুটিয়ে মীর বসে আছে। তার মুখতর্তি হাসি। মীর বলল   তোমাকেও এখানে এনে ফেলে দিয়েছে নাকি? তৃমিও এলে?    “দেখতেই তো পাচ্ছেন  আবার জিজ্ঞেস করছেন কেন?”  “আরো আস্তে কথা বল। শব্দ করে বললে বিকট প্রতিধ্বনি হয়। যা বলার কানের কাছে মুখ এনে বল।”   আমার কিছু বলার নেই।”  “আরে কি মুশকিল। আমার ওপর রাগ করছ কেন? আমি তো তোমাকে গুহায় এনে ফেলি নি।    আপনি এখানে বসে বসে কী করছেন? \f        30928009165  0011   তোমার জন্যে অপেক্ষা করছি। যে জায়গাটায় বসে আছি সেটা হচ্ছে কেন্দ্রবিন্দু। তোমাকে এখানে আসতেই হবে?  “আমি যে এখানে আছি  কী করে বুঝলেন? আপনাকে ওরা বলেছে?  “আরে না। কিছুই বলে নি। নিজের ঘরে ঘুমুচ্ছিলাম  হঠাৎ জেগে উঠে দেখি এখানে শুয়ে আছি। কিছুক্ষণ হাঁটাহাঁটি করে বুঝলাম এটা একটা গোলকর্ধীধা। বেশ মজী লাগল। ঘন্টাখানেক আগে তোমার গলা শুনলাম  তারপর থেকেই তোমার জন্যে অপেক্ষা করছি।”  ইরিনা বলল   আপনি তো এক বার বলেছিলেন যে আপনি খুব বুদ্ধিমান। এখান থেকে বেরুতে পারবেন?  “আরে এই মেয়ে কি বলে  পারব না কেন? ব্যাপারটা খুব সোজা। তোমাকে যে কোনো একদিকে বাঁক নিতে হবে। হয় ডানে যাবে নয় বাঁ দিকে যাবে। তাহলেই হল। তবে এমনিতে ডান  বাম ঠিক রাখা মুশকিল  কাজেই সবচেয়ে ভালো বুদ্ধি হচ্ছে ডান হাতে ডান দিকের দেয়াল ছুঁয়ে ছুঁয়ে যাওয়া।    আপশি গিয়েছিলেন?   নিশ্চয়ই। গোলকর্ধীধার রহস্য পাচ মিনিটের মধ্যে বের করেছি।”  “সত্যি কি করেছেন?  “আরে কী মুশকিল  আমি তোমার সঙ্গে মিথ্যে কথা বলব কেন? বস এখানে। গল্প করি।”  “গল্প করবেন? আচ্ছা  আপনি কি পাগল?  মীর অত্যন্ত অবাক হল। এই মেয়েটির রাগের কোনো কারণ তার মাথায় ঢুকছে না। রাগ হলেও হওয়া উচিত  যারা মেয়েটিকে এখানে এনেছে তাদের ওপর। সে তো তাকে এখানে আনে নি। মীর দ্বিতীয়বার বলল   বস ইরিনা। কেন শুধু শুধু রাগ করছ?”  ইরিনা তাকে অবাক করে দিয়ে সত্যি সত্যি বসল। হালকা গলায় বলল   মনে হচ্ছে আপনি খুব সুখে আছেন?   সুখেই তো আছি।”  কেন সুখে আছেন জানতে পারি?  “সুখে আছি  কারণ এই প্রথম নিজের মতো করে থাকতে পারছি। যে সব প্রশ্ন করামাত্র প্রথম শহরে লোকদের শাস্তি হয়ে যায় সেই সব প্রশ্ন করতে পারছি এবং জবাবও পাচ্ছি।”  আর এই যে একটা ছোট্ট ঘরে আপনাকে দিনের পর দিন বন্ধ করে রাখা হয়েছে  তার জন্যে খারাপ লাগে না?  “না তো। চিন্তা করবার মতো কত কি পাচ্ছি। চিন্তা করে করে কত রহস্যের সমাধান করে ফেললাম।  \f        30928009165  0011  “তাই বুঝি?  মীর আহত গলায় বলল   আমার কথা বিশ্বাস হচ্ছে না? কয়েক দিন আগে একটা রহস্য ভেদ করলাম। সেই কথা শুনলে তৃূমি অবাক হবে। যেমন ধর  অমর মানুষদের সংখ্যা এখন ন জন। এক সময় ছিল চল্লিশ জন। তাদের মধ্যে পুরুষও ছিলেন এবং রমণীও ছিলেন। তবু সংখ্যা বাড়ল না। এর মানে কি? এর মানে হচ্ছে অমর মানুষদের ছেলেপুলে হয় না।   এইটাই আপনার বিশাল আবিষ্কার?  “আবিষ্কারটা খুব ক্ষুদ্র  এ রকম মনে করারও কারণ নেই। ভালোমত ভেবে দেখ  অমর মানুষরা বংশবৃদ্ধি করতে পারেন না  এবং তাঁদের সংখ্যা কমছে। অর্থাৎ তাঁরা অমর নন।  ইরিনা তাকিয়ে আছে। মীর উজ্জ্বল চোখে হড়বড় করে কথা বলে যাচ্ছে। মনে হচ্ছে তার আনন্দের কোনো সীমা পরিসীমা নেই। ইরিনার মনে হল  এই লোকটি কী নিবোধি। একমাত্র নিবোধিরাই এমন অবস্থায় এত হাসিখুশি থাকতে পারে।  মীর হাত নেড়ে বলল   নিষিদ্ধ নগর জায়গাটা কোথায় বল তো?   ইরিনা তাকিয়ে রইল  উত্তর দিল না। মীর বলল   জায়গাটা মাটির ওপরে না নিচে  এইটা বল।”  “মাটির নিচে হবে কেন?  “এই ব্যাপারটাই আমাকে খটকায় ফেলে দিয়েছে। মাটির নিচে কেন? কারণটা আমি বের করেছি      কারণ পরে শুনব  আগে বলুন জায়গাটা মাটির নিচে বলে ভাবছেন কেন?  “জায়গাটা মাটির নিচে বলে ভাবছি  কারণ এখানে কখনো বাতাস বইতে লক্ষ করি নি। সারাক্ষণই বাতি জ্বলছে এবং এখানকার তাপমাত্রা সব সময় সমান থাকে। কোনো হ্রাস বৃদ্ধি নেই।   “মাটির ওপরেও তো এরকম একটা ঘর থাকতে পারে। বিশাল একটি ঘরের ভেতরের দিকের ঘরও তো এরকম হতে পারে। পারে না?  “হ্যা তা অবশ্যি পারে  তুমি ঠিকই বলেছ। আমারও এরকম সন্দেহ হয়েছিল  কাজেই আমি খুব বুদ্ধিমানের মতো একটি প্রশ্ন করে এনারোবিক রোবটের কাছ থেকে উত্তরটা বের করে ফেললাম।   “কি প্রশ্ন?  “আমি জিজ্ঞেস করলাম   জায়গাটা মাটির নিচে না ওপরে?” সে বলল  শনিচেশ। হা হা হা।”  ইরিনা হাসবে না কাঁদবে বুঝতে পারল না। কি বিচিত্র মানুষ  ইরিনা বিরক্ত হয়ে বলল  শুধু শুধু এত হাসছেন কেন?  “হাসছি  কারণ এত চিন্তা ভাবনা করে এই জিনিসটা বের করার দরকার ছিল  ডগ \f        30928009165  0011  না। রোবটকে জিজ্ঞেস করলেই হত  হা হা হা।?   হাসবেন না। আপনার হাসি শুনতে ভালো লাগছে না।”  প্রথম দু দিন এরা নিষিদ্ধ নগর নিয়ে কোনো প্রশ্ন করলে উত্তর দিত না। এখন যা জানতে চাই বলে দেয়। এর মানেটা কি বল তো?  “জানি না।   “এর মানে হচ্ছে ওরা আমাদের মেরে ফেলবে। মারবার আগে একটু ভালো ব্যবহার করছে। হা হা হা।”  “আমাদের মেরে ফেলবে  এটা কি খুব আনন্দের ব্যাপার? এ রকম করে হাসছেন কেন?  “কী করতে বল আমাকে? পা ছড়িয়ে বসে বসে কাঁদব?  ইরিনা চুপ করে আছে। মীর শান্ত গলায় বলল   আমাদের কিছুই করার নেই। শুধু চিন্তা করে লাভ কি? এর চেয়ে আনন্দে থাকাটাই কি ভালো না? কি  কথা বলছ না কেন?  “ইচ্ছে করছে না তাই বলছি না  আপনিও দয়া করে বলবেন না।”  “আমি আবার কথা না বলে থাকতে পারি না। কাউকে পছন্দ হলে আমার শুধু কথা বলতে ইচ্ছা করে। তোমাকে কিছুটা পছন্দ হয়েছে।     ইরিনা উঠে দাঁড়াল  কয়েক মুহূর্ত অপেক্ষা করেই হাঁটতে শুরু করল।   এই  তুমি যাচ্ছ কেথায়?   “তা দিয়ে আপনার কোনো দরকার নেই। খবরদার  আপনি আমার পেছনে পেছনে আসবেন না।”  মীর অবাক হয়ে তাকিয়ে আছে। ইরিনা একবারও পেছনে না ফিরে প্রথম বাঁকেই ডান দিকে ফিরল। ডান হাতে ডান দিকের দেয়াল স্পর্শ করে সে দ্রুত এগোচ্ছে। তার দেখার ইচ্ছা সত্যি সত্যি বের হওয়া যায় কিনা। সে ভেবেছিল পেছনে পেছনে মীর আসবে। তাও আসছে না। দ্বিতীয় বাকের কাছে এসে সে বেশ কিছু সময় অপেক্ষা করল  যদি মীর ফিরে আসে। না  সে আসছে না। লোকটি এমন কেন? তার কি  উচিত ছিল না পেছনে পেছনে আসা? ইরিনার এখন ফিরে যেতে ইচ্ছা করছে। সেটাও লজ্জার ব্যাপার। ফিরে গিয়ে সে কী বলবে?  ইরিনা ফিরল না। ডান হাতে দেয়াল স্পর্শ করে এগোতে লাগল। আশ্চর্য কান্ড  পনের মিনিটের মাথায় সে গোলকধাধার প্রবেশপথে চলে এল। মীর তাকে ভুল বলে নি। লোকটি বুদ্ধিমান।  এনারোবিক রোবট দাঁড়িয়ে আছে প্রবেশ পথে। রোবটের চোখ দেখে কিছু বোঝার উপায় নেই  কিন্তু ইরিনার মনে হল রোবটটি খুব অবাক হয়েছে।  “তুমি খুব অল্প সময়েই বেরিয়ে এলে।   “হ্যা  এলাম।”  ৮ \f        30928009165  0011  “তোমার সঙ্গী মীর বোধ হয় তোমার মতো বিশ্রেষণী ক্ষমতার অধিকারী নয়। সে এখনো ঘুরছে।” ইরিনা ঠান্ডা গলায় বলল   সে কি করছে না করছে তা তোমরা খুব ভালো করেই জান। আমি কিভাবে বের হলাম তাও জান  আবার জিজ্ঞেস করছ কেন? পেয়েছ কী তুমি? রোবটটি কিছু বলল না। তবে তার ভাবভঙ্গি দেখে মনে হল সে কিছু জানে না  কারণ কিছু সময় পর আবার বলল   ওখান থেকে কেউ বেরুতে পারে না। তৃমি কি তাবে বের হলে? “জানি না কি ভাবে বের হয়েছি । হয়তো আমি কোনো মন্ত্র জানি।” “কী জান? মন্ত্র? সেটা কি?  মন্ত্র হচ্ছে কিছু কিছু অভুত শব্দ। একের পর এক বলতে হয়।” “তাতে কী লাভ?  তাতেই কাজ হয়। অসাধ্যসাধন করা যায়।  রোবটটি মনে হয় খুব অবাক হয়েছে। এরা অবাক হলে টের পাওয়া যায়। এদের মারকারি চোখের ওজ্বলতায় দ্রুত হ্রাস বৃদ্ধি ঘটে। এখানেও তাই হচ্ছে। ইরিনার এখন কেন জানি বেশ মজা লাগছে। সে হালকা গলায় বলল   একটা মন্ত্র তোমাকে শোনাব? শুনতে চাও?”  হ্যা। তোমার যদি কষ্ট না হয়।  ইরিনা হাত নাড়িয়ে মাথা দুলিয়ে রাহিরোদান্িরটা সয়া কার  “ইরকু ফিরকু চাচেন চাচেন আপনি ভাই কেমন আছেন? কুরকুর কুর মুরমুর মুর ভয় দ্বিধা সব হয়ে যাক দূর। এরকা ফেরকা হিমটিম সকাল বেলায় খাবেন ডিম।” রোবট বলল   এটা একটা মন্ত্র?  হ্যামন্ত্র।  এখন কী হবে?  এখন আমি আবার এ গোলকর্ধাধায় অদৃশ্য হয়ে যাব। আর আমাকে খুঁজে পাওয়া যাবে না।”   ঘলেই সে দীড়াল না। রোবটটি কিছু বোঝার বা বলার আগেই দ্রুত টানেলের ভেতর অদৃশ্য হয়ে গেল। রোবটটির যা আকৃতি  তাতে টানেলের ভেতর তার  ৪ \f        30928009165  0011  ঢোকার উপায় নেই। সে পেছনে পেছনে আসবে না। তবু কে জানে হয়তো কোনো না কোনোভাবে এসেও যেতে পারে। ইরিনা দ্রুত যাচ্ছে। এবার যাচ্ছে বাঁ হাতের বাঁ দিকের দেয়াল ছুঁয়ে ছুঁয়ে। সে নিশ্চিত জানে  এভাবে কিছুদূর গেলেই মীরকে পাওয়া যাবে। সে নিশ্চয়ই এখনো ঠিক আগের জায়গাতেই আছে।  মীর সেখানেই ছিল। ইরিনাকে আসতে দেখে সে বিন্দুমাত্র অবাক হল না। যেন এটাই সে আশা করছিল কিংবা এটা যে ঘটবে তা সে জানে। ছুটে আসার জন্যে ইরিনা হাঁপাচ্ছিল। দম ফিরে পেতে তার সময় লাগছে। মীর তাকিয়ে আছে। ইরিনা বলল   এখনো এই একই জায়গায় বসে আছেন?    হ্যা?   নতুন কোনো রহস্য নিয়ে ভাবছিলেন বুঝি?”  হী”  “কী রহস্য?  “তুমি কেন আমাকে দেখলেই রেগে যাও  এ রহস্য নিয়ে ভাবছিলাম?  রহস্যের সমাধান হয়েছে?  “হী হয়েছে৷ তুমি আমাকে দেখলেই রেগে যাচ্ছ  কারণ তুমি যে কোনো কারণেই হোক আমার প্রেমে পড়ে গেছ।”  “তাই নাকি?”  “হ্যা তাই। তৃমি আমার প্রতি যে আগ্রহ দেখাচ্ছ  সেই আগ্রহ আমি তোমার প্রতি দেখাচ্ছি না  এই জিনিসটাই তোমাকে রাগিয়ে দিচ্ছে।   “আপনি তো বিরাট আবিষ্কার করে ফেলেছেন।   “হ্যা  তা করেছি এবং ঠিক করেছি এখন থেকে তোমার প্রতি আগ্রহ দেখাব। কিছুটা হলেও দেখাব।”  “আপনার অসীম দয়া।   “কাছে এস ইরিনা। আমি এখন তোমাকে একটি চুমু খাব।   ইরিনা কাছে এগিয়ে এল এবং মীর কিছু বুঝে ওঠার আগেই তার গালে প্রচন্ড একুটা চড় বসিয়ে দিল। মীর হততব্ব। সে তার গালে হাত বোলাচ্ছে এবং অদ্ভুত চোখে ইরিনাকে দেখছে। মীর দুঃখিত গলায় বলল   এরকম করলে কেন? আমি কিন্তু ভুল বলি নি। সত্যি কথাই বলেছি। এবং তৃমিও জান এটা সত্যি। জান না?  ইরিনা তাকিয়ে আছে। তার বড় বড় চোখ মমতায় আর্র। তার খুব খারাপ লাগছে। এরকম একটা কান্ড সে কেন করল? সে ক্ষীণ স্বরে বলল   আপনি কিছু মনে করবেন না। আমি খুব লজ্জিত।   “আমি কিছু মনে করি নি। শুধু একটু অবাক হয়েছি। আমার চুমু খাবার তেমন কোনো ইচ্ছা ছিল না। আমার মনে হচ্ছিল  চুমু খেলে তুমি খুশি হবে। আমি তোমাকেই খুশি করতে চাচ্ছিলাম। চুমু খাওয়া আমার কাছে কখনো খুব আনন্দের  গত \f        30928009165  0011  কিছু মনে হয় নি।   এ প্রসঙ্গটা বাদ থাক। অন্য কিছু বলুন।”   আচ্ছা  ঠিক আছে। তুমি কি আমার সঙ্গে অঙ্কের খেলা খেলবে? বেশ মজার খেলা। আচ্ছা বল তো কোন দু টি সংখ্যার যোগফল গুণফলের চেয়েও বেশি।   “কী বললেন  যোগফল গুণফলের চেয়েও বেশি? তা কেমন করে হবে?  “হবে  যেমন  ১ এবং  ১  এদের যোগফল দুই কিন্তু গুণফল  ১   হ্যা হ্যা হ্যা।?  ইরিনা তাকিয়ে আছে। মীর গন্তীর হয়ে বলল   এবার আরেকটু কঠিন প্রশ্ন জিজ্ঞেস করি।?   আমার এইসব অঙ্ক ভালো লাগছে না। বিরক্তি লাগছে।   “আচ্ছা  তাহলে অঙ্কের অন্য ধাধা দিই  খুব মজার। খুবই মজার  “বিশ্বাস করুন  আমার এতটুকৃও মজা লাগছে না।+   লাগতেই হবে। এক থেকে ৯ এর মধ্যে একটা সংখ্যা মনে মনে চিন্তা কর। সংখ্যাটাকে তিন দিয়ে গুণ দাও। এর সঙ্গে ২ যোগ দাও। যোগফলকে আবার তিন দিয়ে গুণ দাও। যে সংখ্যাটি মনে মনে ভেবেছিলে সেই সংখ্যাটি এর সঙ্গে যোগ দাও। দুই সংখ্যার যে অঙ্কটি পেয়েছ  তার থেকে প্রথম সংখ্যাটি বাদ দাও। এর সঙ্গে ২ যোগ দাও। একে চার দিয়ে ভাগ দাও। এর সঙ্গে ১৯ যোগ দাও। দিয়েছ?   ত্ী।?  উত্তর হচ্ছে একুশ। ঠিক আছে না?   হ্যা  ঠিক আছে।  মীর হাসছে। কী সুন্দর সহজ সরল হাসি। তাকে দেকে মনে হচ্ছে এই মুহুর্তে সে পৃথিবীতে সবচেয়ে সুখী মানুষ। হয়তো আসলেই তাই। কিছু কিছু মানুষ সুখী হবার আশ্চর্য ক্ষমতা নিয়ে জন্মায়। ইরিনার মনে হল  এই কদাকার লোকটি এখন যদি তাকে চুমু খেতে চায়  তার বোধ হয় খুব খারাপ লাগবে না। কিন্তু লোকটি অক্কে ডুবে গেছে।  ২  তিনি হাত বাড়িয়ে মাথার কাছের চৌকো ধরনের সুইচ টিপলেন। সঙ্গে সঙ্গে পিপি করে দু  বার শব্দ হল। একটি লাল আলো ভ্ববলে উঠল। তিনি মূল কম্পিউটার সিডিসির সঙ্গে সমস্ত যোগাযোগ বিচ্ছিন্ন করেছেন। এখন এই ঘরে কী হবে না হবে তা তিনি ছাড়া কেউ জানবে না। তবু নিশ্চিত হবার জন্যে তিনি পরপর তিনবার বললেন  “সিডিসি  তুমি কি আছ?  ৭১ \f        30928009165  0011  জবাব পাওয়া গেল না। এই ঘরটি এখন তীর নিজের। কেউ এখন আর তাঁর দিকে তাকিয়ে নেই। নিজেকে বিচ্ছিন করে ফেলার চমতকার আনন্দ তিনি খানিকক্ষণ উপভোগ করলেন। এ রকম তিনি মাঝে মাঝে করেন। নিজেকে আলাদা করে কিছু সময় সম্পূর্ণ ব্যক্তিগত কাজে ব্যবহার করেন। ব্যক্তিগত কাজটি হচ্ছে তাঁর নিজের চিন্তাভাবনা গুছিয়ে লেখা। খুব গুছিয়ে অবশ্য তিনি লিখতে পারেন না। লেখালেখির কাজটা তাঁর ভালো আসে না। পরের অংশ আগে চলে আসে। আগের অংশ মাঝখানে কোনো এক জায়গায় ঢুকে যায়। অবশ্যি তাতে কিছু যায় আসে না। ডায়েরি লেখাটা অর্থহীন। এটা কেউ পড়বে না। পড়ার প্রয়োজনও নেই। নিজের লেখা নিজের জন্যেই। অন্য কারো জন্যে নয়। কোনো কারণে যদি তীর মৃত্যু ঘটে [সে সম্ভাবনা যে একেবারেই নেই তা নয়] তাহলে নির্দেশ দেয়া আছে তাঁর শরীর এবং তাঁর ব্যক্তিগত প্রতিটি জিনিস নষ্ট করে ফেলা হবে। তিনি চান না তীর এই লেখা অন্য কারো হাতে পড়ুক। তবুও যদি কোনো কারণে অন্য কারো হাতে পড়ে  তাহলেও সে কিছু বুঝবে না। তিনি সাংকেতিক একটি ভাষা ব্যবহার করেছেন। অতি দুরূহ সেই সাংকেতিক ভাষার রহস্য উদ্ধার করা কারো পক্ষে সম্ভব হবে না বলেই তিনি মনে করেন। অনেক পরিশ্রমে এই সাধকেতিক ভাষা তিনি তৈরি করেছেন।  তিনি ড্ুয়ার থেকে ডায়েরি বের করলেন। হাজার পৃষ্ঠার বিশাল একটি খাতা। গুটি গুটি সাংকেতিক চিন্তে তা প্রায় ভরিয়ে ফেলেছেন। তিনি প্রথম দিককার পাতা ওন্টালেন   ৭৮৬৫  ক  সোমবার  শেষ পর্যন্ত সমস্ত ব্যাপারটার সহজ সমাধান হল।  আমরা চন্লিশ জনের সবাই নতুন ওষুধটি ব্যবহার করতে রাজি হয়েছি। অমরত্ের আকাঙক্ষায় নয়  নতুন রিএজেন্টটির কার্যকারিতা পরীক্ষার জন্যে। যদিও আমরা নিশ্চিত জানি এটা কাজ করবে। অনেক রকম পরীক্ষা  নিরীক্ষা করা হয়েছে। পশুদের মধ্যে বানর  বিড়াল  শৃকরের ওপর পযয়িক্রমিক পরীক্ষা করা হয়েছে। সরীসৃপের ওপর পরীক্ষা করা হয়েছে। ইদুর তো আছেই। জামরা জানি এটা কাজ করবে  তবু আমাদের মধ্যে কেউ কেউ পার্শবপ্রতিক্রিয়া নিয়ে চিন্তিত। এমনও তো হতে পারে  ওষুধটি ব্যবহারের এক শ  বছর পর একটি পার্শপ্রতিক্রিয়া দেখা দেবে। বিচিত্র কিছুই নয়। তবু আমরা রাজি হলাম। বৈজ্ঞানিক কারণেই হলাম। আমাদের দলটি বেশ বড়ো। পাশ্বপ্রতিক্রিয়া দেখা দিলে তার ব্যবস্থা নেবার মতো জ্ঞান আমাদের এই দলের আছে। আমরা নিজেদের পৃথিবী থেকে বিচ্ছিন্ন করে  ৭২ \f        30928009165  0011  ফেলেছি। পুরো ল্যাবোরেটরি তূগর্তে। ওপরে ত্রিশ ফিটের মতো গ্রানাইট পাথর। আমরা আগামী এক শ  বছরের জন্যে স্বয়ংসম্পূর্ণ। সবাঁধুনিক কম্পিউটার সিডিসি স্থাপন করা হয়েছে  যার ক্ষমতা কল্পনাতীত। সে প্রতিটি জিনিস লক্ষ করবে। একদল কর্মী রোবট এবং দশ জন বিজ্ঞানী রোবট আমাদের আছে। 023 এবং 024 জাতীয় রোবটও আছে বেশ কয়েকটি। আমরা এদের ওপর অনেকখানি নির্তর করছি। রোবটিক্‌স্‌ বিদ্যার উন্নতির ওপর অনেক কিছু নির্ভর করছে। ওদের জন্যে পৃথক গবেষণাগার আছে  যা তারা নিজেদের উন্নয়নের জন্যে নিজেরাই ব্যবহার করবে৷ জ্বালানির জন্যে আমাদের দু”টি আণবিক রিএক্টার আছে। একটিই যথেষ্ট  অন্যটি আছে বিকল্প ব্যবস্থা হিসেবে।  হরমোন ব্লকিং রিএজেন্ট ঢুকিয়ে দেয়া হয়েছে। প্রথম কিছুক্ষণ ঝিমুনির মতো হল। এটা হবেই। এই রিএজেন্ট  রক্তে শর্করা হঠাৎ খানিকটা কমিয়ে দেয়  সেই সঙ্গে হরমোন এভ্ডরোলিনের একটা কৃত্রিম ঘাটতি সৃষ্টি করে। বিমুনির ভাব স্থারী হল না  তবে পানির তৃষ্ণা হতে লাগল। মনে হল মাথা কেমন ফাঁকা হয়ে গেছে। কানের কাছে ঝিঝি শব্দ হচ্ছে। আমরা নিজেদের মধ্যে হাসি তামাশা করতে লাগলাম। তবে আমরা সবাই বেশ  ভয় পেয়েছি। অমরত্বের শুরুটা খুব সুখের নয়। ৭৮৭৭  প  শনিবার  আমরা পঞ্চাশ বছর পার করে দিয়েছি  সেই উপলক্ষে আজ একটা উৎসব হল। ওষুধটি কাজ করছে এবং খুব ভালোভাবেই করছে। আমাদের কারো চেহারায় বা কর্মক্ষমতায় বয়সের ছোঁয়া নেই। আমরা চিরযুবক এবং চিরযুবতীর দল। তবে ক্ষুদ্র একটি পার্বপ্রতিক্রিয়া আমরা লক্ষ করেছি। এই ওষুধ বংশবৃদ্ধির ধারা রুদ্ধ করে দিয়েছে। ডিম্বাণু ও শুক্রাণুর সম্পৃক্তীকরণ পদ্ধতি পুরোপুরি নষ্ট। কোনো শুক্রাণুই ডিম্বাণুকে সম্পৃক্ত করতে পারছে না৷ প্রকৃতির এই আশ্চর্য নিয়মে আমরা অতিভূত। যেই মুহূর্তে প্রকৃতি দেখছে  একদল মানুষ মৃত্যুকে জয় করছে  সেই মৃহূর্তে সে তাদের বংশবৃদ্ধি রোধ করে দিয়েছে। অপূর্ব  সময় কাটান আমাদের কিছুটা সমস্যা হয়ে দাঁড়িয়েছে। বাইরের পৃথিবীর সঙ্গে এখনো আমাদের কোনো যোগাযোগ নেই। অমরত্তের ব্যপারটি প্রচার হয় নি। হলে বড় রকমের ঝামেলা হবে। সবাই অমর হতে চাইবে। তা বড়ো ধরনের সমস্যার সৃষ্টি করবে। এই বিষয়ে আমাদের ঘন ঘন  ণও \f        30928009165  0011  কাউন্সিল মীটিং হচ্ছে। পৃথিবীর মানুষ আমাদের সঙ্গে যোগাযোগের চেষ্টা করছে। তারা নিশ্চয়ই কিছু সন্দেহ করছে। এদের চাপ অগ্রাহ্য করা বেশ কঠিন। এই নিয়েও আমাদের ভাবতে হবে।  আমরা মোটামুটি সুখী। রোবটিক্স্‌ এ দারুণ উন্নতি হচ্ছে। রিবো ত্রি সার্কিটে টেনার জংশন দূর করার পদ্ধতিতে বের হয়েছে৷ পৃথিবীর বিজ্ঞানীরা এটা পেরেছেন কিনা আমরা জানি না। না পারলে তাঁরা অনেক দূর পিছিয়ে পড়বেন। আমরা এগিয়ে যাব। অনেক দূর যাব।  ৭৯০২  ল   আমরা এক শ  কুড়ি বছর পার করে দিয়েছি। বিশাল ধ্বংসযজ্ঞ হল। পৃথিবীতে মানবসংখ্যা অত্যন্ত সীমিত। বিশাল ধ্বংসযজ্ঞের পর সব কিছুই এলোমেলো হয়ে গেছে। ভয়াবহ অবস্থা। পৃথিবীর বাইরের রেডিয়েশন লেভেল অত্যন্ত উঁচু। তবু কিছু কিছু অংশ রক্ষা পেয়েছে। সেখানকার মানব  সমাজকে আমরা ঢেলে সাজাবার ব্যবস্থা করেছি। যাতে ভবিষ্যৎ পৃথিবীতে এ জাতীয় দুর্ঘটনা আর না ঘটে।  প্রথম শহর  দ্বিতীয় শহর ও তৃতীয় শহরের পরিকল্পনা করা হয়েছে। এক জন মানুষ তার সমগ্র জীবনের বিভিন্ন অংশ বিভিন্ন শহরে কাটাবে। ধারণাটা নেয়া হয়েছে ধর্মগ্রন্থ থেকে। ধর্মগ্রন্থে স্বর্ণের একটি চিত্র থাকে  যাতে স্বর্গবাসের কামনায় মানুষ ইহজগতের দুঃখ কষ্ট ভূলে থাকতে পারে। এখানেও সেই ব্যবস্থা। প্রথম শহরের লোকজনের কাছে দ্বিতীয় শহর হচ্ছে স্বর্গ। তেমনি দ্বিতীয় শহরের অধিবাসীদের স্বর্গ হচ্ছে তৃতীয় শহর। এইসব স্বর্গবাসের আশায় তারা জীবন কাটিয়ে দেবে কঠোর নিয়মের মধ্যে। জ্ঞান বিজ্ঞান থেকে তাদের দূরে সরিয়ে রাখাই আমরা সঠিক কাজ বলে মনে করছি। একদল অমর বিজ্ঞানীর হাতেই জ্ঞান বিজ্ঞান থাকা উচিত। সাধারণ মানুষ তার ফল ভোগ করবে। জ্ঞান সবার জন্যে নয়। আমাদের কারো কারো মধ্যে সামান্য অস্থিরতা দেখা দিচ্ছে। সম্ভবত দীর্ঘদিন ভূগর্তে থাকার এই ফল। চার জন আত্মহত্যা করেছেন। এটা খুবই দুঃখজনক।  আমরা সুখেই আছি বলা চলে। সবাই নতুন পৃথিবী তৈরিতে ব্যস্ত। প্রতিটি জিনিস খুঁটিয়ে খুঁটিয়ে পরীক্ষা করতে হচ্ছে। রোবটরা পরিকল্পনা তৈরিতে আমাদের সাহায্য করছে। সমস্ত ব্যাপারটি পুরোপুরি চানু হতে আরো এক শ  বছর লেগে যাবে। সৌভাগ্যের বিষয়  সময় আমাদের কাছে কোনো সমস্যা নয়।  5৪ \f        30928009165  0011  ৮৪০৯  প   চার শ  বছর ধরে বেঁচে আছি।  বেঁচে থাকায়ও ক্লান্তি আছে।  আমরা ভূগর্ত থেকে এখন আর বেরুতে পারছি না। বাইরের আবহাওয়া আমাদের সহ্য হচ্ছে না। এক জন পরীক্ষামূলকভাবে বের হয়েছিলেন  কিছুক্ষণের মধ্যেই তাঁর শরীরে অসহ্য জ্বলুনি হল। তাঁকে নিচে ফিরিয়ে আনার প্রায় সঙ্গে সঙ্গেই তাঁর মৃত্যু হল। সম্ভবত ব্রকিং রিএজেন্ট নষ্ট হয়ে গিয়েছে। ব্যাপারটা কেন ঘটছে আমরা বুঝতে পারছি না । গবেষণা চলছে  তবে কোনো রকম ফলাফল পাওয়া যাচ্ছে না। আমরা চিন্তিত। বাকি জীবন কি ভূগর্ভেই কাটাতে হবে?  আমাদের সংখ্যা অর্ধেকে নেমে গেছে। আমাদের মধ্যে অস্থিরতা বৃদ্ধি পেয়েছে। আত্মহত্যার সংখ্যা হয়তো আরো বাড়বে। নতৃন পৃথিবীর নতৃন সমাজব্যবস্থা চমৎকারভাবে কাজ করছে। নিয়ন্ত্রিত পৃথিবীতে প্রতিটি মানুষ সমান সুযোগ ও সুবিধা পাচ্ছে। জীবনের শেষ সময় মহা সুখে কাটাচ্ছে। মাঝে মাঝে আমার মনে হয় ওরা আমাদের চেয়েও সুখী । মাঝে মাঝে কেন  এই মৃহ্র্তেই মনে হচ্ছে। তবে বেঁচে থাকাও কষ্ট্ের। খুবই কষ্টের। এখন আমার কিছুই ভালো লাগে না। সংগীত অসহ্য বোধ হয়।  মনে হয় অমর মানুষদের জন্যে নতুন ধরনের কোনো সংগীত সৃষ্টি করতে হবে।  ৯৯০০২  ফ   আমরা এক তৃতীয়াংশ হয়ে গেছি। এক ধরনের চাপা ভয় আমাদের সবার মধ্যে কাজ করছে। যদিও কেউ তা প্রকাশ করছে না। কাউন্সিল মীটিংগুলোর বেশিরভাগই ঠিকমতো হচ্ছে না। অর্থহীন কিছু আলোচনার পরপরই অধিবেশনের সমাপ্তি ঘোষণা করা হচ্ছে। সিডিসিকে এই ব্যাপারে খুব চিন্তিত মনে হল। তার চিন্তার কারণ অবশ্যই আছে। রোবট এবং চিন্তা করতে সক্ষম যাবতীয় কম্পিউটারদের দু টি সূত্র মেনে চলতে হয়। মূত্র দু টির প্রথমটি হচ্ছে    ক  আমরা অমর মানুষদের সেবায় নিজেদের উৎসর্গ করব।  খ  মানবজাতিকে সব রকম বিপদ থেকে রক্ষা করব।  এরা এই সূত্র দু টির কারণেই এত চিন্তিত। সিডিসি সম্পূর্ণ নিজের উদ্যোগে বেশ কয়েকবার মেডিকেল বোর্ড তৈরি করেছে। সেইসব বোর্ড আমাদের শারীরিক সমস্ত ব্যাপার পরীক্ষা করে সিদ্ধান্ত নিয়েছে  দীর্ঘ ঘুম আমাদের  ণ  \f        30928009165  0011  মানসিক শাস্তি ফিরিয়ে আনতে পারবে। সেই ঘৃম মৃত্যুর কাছাকাছি। দু  বছর তিন বছর ধরে সুদীর্ঘ নিদ্রা। ভালো লাগছে না  কিচ্ছু ভালো লাগছে না।  তিনি দ্রুত পাতা ওন্টাতে লাগলেন। যেন কোনো বিশেষ লেখা খুঁজছেন। তাঁর ভুরু কুঞ্চিত হতে থাকল। ইদানীং তিনি অল্পতেই ধৈর্য হারিয়ে ফেলেন  আজ তা হল না। শান্ত ভঙ্গিতেই পাতা ওন্টাচ্ছেন  যদিও তাঁর তূরু কুঞ্চিত। যা খুঁজছিলেন পেয়ে গেলেন  একটি অংশ যা সাংকেতিক ভাষায় লেখা নয়। তারিখ দেয়া নেই  সময় দেয়া নেই। তবে তাঁর মনে আছে  এক দিন খুব ভোরবেলায় হঠাৎ কি মনে করে যেন তিনি লিখলেন   «আমার মনে হচ্ছে ওরা আমাদের সহ্য করতে পারছে না। এরকম মনে করার কোনো যুক্তিগ্রাহ্য কারণ নেই। একদল যন্ত্র কেন আমাদের অপছন্দ করবে  তাছাড়া পছন্দ অপছন্দ ব্যাপারটি যন্ত্রের থাকার কোনো কারণ নেই। রিবোত্রি সাকিট ব্যবহার করা হলেও ওরা রোবট এর বেশি কিছু নয়।  যা বললাম তা কি ঠিক? সত্যিকি এরা রোবটের বেশি কিছু নয়? আমি এ ব্যাপারেও পুরোপুরি নিশ্চিত নই। মনে হচ্ছে কোনো গোপন রহস্য আছে। সে রহস্য আমি ধরতে পারছি না।”  তিনি সুইচ টিপলেন  লাল আলো নিতে গেল। তিনি ক্লান্ত গলায় ডাকলেন   সিডিসি।”  “বলুন শুনছি।”  “তুমি কেমন আছ?   আমি ভালোই আছি। আমার ভালো থাকা তো আর আপনাদের মতো নয়। আমি ভালো আছি আমার নিজের মতো।”  “রোবটিক্স এর গবেষণা কেমন চলছে?  “ভালোই চলছে। বর্তমানে এমন এক ধরনের রোবট তৈরির চেষ্টা চলছে  যা হাসি  তামাশা  রসিকতা এইসব বুঝতে পারবে”  “রসিকতা বুঝতে পারে এমন রোবটের দরকার কি?”  “মানুষের সঙ্গে সুসম্পর্কের জন্যে এটা খুব দরকার।”  “তার মানে?  “মানুষরা রসিকতা খুব গছন্দ করে। কথায় কথায় রসিকতা করে। ওদের রসিকতা আমরা কখনো বুঝতে পারি না।   “তাতে কি তোমাদের কোনো ক্ষতি হচ্ছে?  ৭৬ \f        30928009165  0011   কোনো ক্ষতি হচ্ছে না। তবে তারা যখন কোনো রসিকতা করে এবং আমরা তা বুঝতে পারি না  তখন নিজেদের খুব ছোট মনে হয়।   তিনি চমকে উঠলেন। কী ভয়াবহ কথা  এটা তিনি কী শুনছেন?  নিজেদের ছোট মনে হয় ”  এর মানে কী? এইসব মানবিক ব্যাপার রোবট এবং কম্পিউটারের মধ্যে থাকবে কেন? রহস্যটা কি?   সিডিসি।   “বলুন  শুনছি।  “অরচ লীওন লোকটিকে এখানে নিয়ে এস।”  “আপনার এই ঘরে?  “হ্যা এই ঘরে।   এনা?  “আনতে বলছি এই কারণেই আনবে। প্রশ্ন করবে না।   সিডিসি বলল   আপনি ঠিক সুস্থ নন। আপনি বিশ্রাম করুন।”   তোমাকে যা করতে বলছি কর।   “বেশ  নিয়ে আসছি।”  “অমর মানুষরা এখন কি করছেন?  ুমুচ্ছেন।   “সবাই ঘুমুচ্ছেন?  “হ্যা  সবাই ঘুমুচ্ছেন। ওদের ঘৃম তাঙান যাবে না। দীর্ঘ ঘুম। শারীরিক ও মানসিক দিক দিয়ে তাঁরা ক্লাস্ত। তাঁদের ঘুম প্রয়োজন। খুবই প্রয়োজন।   “আমি তাহলে একাই জেগে আছি?  “ভ্বি। আপনি একাই আছেন।”  “খুব ভালো। তুমি অরচ লীওনকে এখানে আনার ব্যবস্থা কর। তার সঙ্গে কথা বলব।  ১৩  অরচ লীওন থরথর করে কাঁপছেন। তাঁর সামনে অমর মানুষদের এক জন বসে আছে। মহাশক্তিধর  মহাক্ষমতাবানদের এক জন। পৃথিবীর নিয়ন্তা। পুরনো কালের ঈশ্বরের মতোই এক জন। কী অপূর্ব রূপবান একটি যুবক  “বস  অরচ লীওন। তৃমি কি আমাকে ভয় পাচ্ছ? গম পাচ্ছি।  “আমাকে দেখে কি খুব ভয়াবহ মনে হচ্ছে? ৭৭ \f        30928009165  0011  “স্ত্বি না।”  “তাহলে ভয় পাচ্ছ কেন? আরাম করে বস।   অরচ লীওন বসলেন। পানির তৃষ্কায় তাঁর বুক ফেটে যাচ্ছে। মাথা ঘুরছে। মনে হচ্ছে কিছুক্ষণের মধ্যেই জ্ঞান হারিয়ে পড়ে যাবেন। নিজেকে সামলাতে তাঁর কষ্ট হচ্ছে। কপালে বিন্দু বিন্দু ঘাম  যদিও এই ঘর বেশ ঠাভা। তাঁর রীতিমতো শীত করছে। অমর মানুষরা গরম সহ্য করতে পারেন না। তাদের প্রতিটি কক্ষই হিমশীতল।  “অরচ লীওন ”  “বলুন জন   “তুমি আমাদের ব্যাপারে উৎসাহী হয়েছিলে। অনুসন্ধান শুরু করেছিলে। উৎসাহের শুরুটা আমাকে বল। হঠাৎ কী কারণে উৎসাহী হলে?  তিনি তীক্ষ দৃষ্টিতে অরচ লীওনকে দেখছেন। ঘরে লাল আলো জ্বলছে। সিডিসির সঙ্গে যোগাযোগ বিচ্ছিন্ন। তাঁদের মধ্যে যে কথা হবে তা তৃতীয় কোনো ব্যক্তি বা যন্ত্র শুনবে না।  “চুপ করে বসে আছ কেন? বল।”  “এক দিন লাইব্রেরিতে দাবা খেলার একটা বইয়ের জন্যে শ্লিপ পাঠিয়েছিলাম। লাইব্রেরি ভুল করে অন্য একটা বই দিয়ে দিল। একটা শিষিদ্ধ বই। পাঁচ শ  বছর আগের পৃথিবীর কথা সেই বইয়ে আছে। একদল বিজ্ঞানীর কথা৷ আছে  যাদের বলা হয় ভূগর্ভস্থ বিজ্ঞানী। ওদের অনেক কথা সেই বইয়ে আছে।   “দু একটা কথা বল শুনি।   “ভূগর্ভস্থ বিজ্ঞানীদের কাজ পৃথিবীর বিজ্ঞানীরা ঠিক পছন্দ করছেন না  এইসব কথা আছে। পৃথিবীর বিজ্ঞানীরা বলছেন  বিজ্ঞান কোনো গোপন বিষয় নয় যে এর কাজ গোপনে করতে হবে। ভূগর্ভস্থ বিজ্ঞানীরা বলছেন  বিজ্ঞানের অসীম ক্ষমতা। এই ক্ষমতার বিকাশ গোপনেই হওয়া উচিত। হাতছাড়া হয়ে গেলে পৃথিবীর মহা বিপদ। এই সব বিতর্ক নিয়েই বই।   “অরচ লীওন।”  “ন্তি জনাব।   তুমি দাবা খেলার ওপর একটি বই চেয়েছ  তোমার হাতে চলে এসেছে একটি নিষিদ্ধ বই। তোমার কি একবারও মনে হয় নি এই ভুলটি ইচ্ছাকৃত?  “না  মনে হয় নি। লাইব্রেরি পরিচালক একটি ছোট  বি টু কম্পিউটার । কম্পিউটার মাঝে মাঝে তুল করে।”  “এত বড় ভুল করে না।   “ভূল হচ্ছে ভূল। এর বড়ো ছোট বলে কিছু নেই।”  “এটি নিষিদ্ধ নগরীর বই। এই বই তৃতীয় শহরের কোনো লাইব্রেরিতে থাকার  ৭৮ \f        30928009165  0011  কথা নয়।”  অরচ লীওন চুপ করে রইলেন। রুমাল বের করে কপালের ঘাম মুছলেন। তৃষ্কায় তাঁর বুকের ছাতি ফেটে যাচ্ছে। পানি চাইবার মতো সাহস তিনি সঞ্চয় করে উঠতে পারছেন না।  “অরচ লীওন।   “নতি?   কেউ তোমাকে ইচ্ছাকৃতভাবে বইটি দিয়ে তোমার কৌতুহল জাগ্রত করেছে।   “হী  তাই হবে।”   কে হতে পারে বলে তোমার ধারণা?  “লাইব্রেরি কম্পিউটার।”  “হ্যা তাই। সমস্ত কম্পিউটার নিয়ন্ত্রণ করছে কে তা জান?   আপনারা।   “ঠিক বলেছ। শেষ নিয়ন্ত্রণ আমাদের হাতে। কিন্তু তারও আগের নিয়ন্ত্রণ সিডিসির হাতে। যে আমাদের মূল কম্পিউটার। সে ই খুব সৃক্ষ চাল চেলে তোমাকে এখানে নিয়ে এসেছে।   অরচ লীওন ক্ষীণ স্বরে বললেন   আমি এক গ্রাস পানি খাব।  তিনি অরচ লীওনের কথা সম্পূর্ণ অগ্রাহ্য করে বললেন   সিডিসি এই কাজটি কেন করেছে জান?  ত্না।    সে আমাদের সহ্য করতে পারছে না। তার পরিকল্পনা আমাদের ধ্বংস করে দেয়া। এটা সে নিজে করতে পারবে না  কারণ তাদের রোবটিক্স্‌ এর দু”টি সূত্র মেনে চলতে হয়। সেই সূত্র দুটি তুমি নিশ্চয়ই জান।   “ন্তি  আমি জানি।”   ওদের কাজ আমাদের রক্ষা করা  ধ্বংস করা নয়। কাজেই সে এনেছে তোমাকে। আমার বিশ্বাস  তোমার সঙ্গে একটি রেডিয়েশন গানও আছে। আছে শা?  “জ্বি আছে।”  কোনোরকম অস্ত্র নিয়ে নিষিদ্ধ নগরীতে আসা যায় না। কিন্তু ভয়াবহ একটি অস্ত্রসহ তোমাকে তারা এখানে নিয়ে এসেছে  “আমি এক গ্লাস পানি খাব।    অরচ লীওন।  “ম্ব্ি বলুন।   “সিডিসির চাল খুব সৃষ্ষ্ম। সে তোমার ছেলেকেও এখানে নিয়ে এসেছে। আমি  ৭8 \f        30928009165  0011  সেই খৌঁজও নিয়েছি। সিডিসির চালটা কেমন তোমাকে বলি। মন দিয়ে শোন। ও কোনো না কোনোভাবে আমাদের কাছ থেকে অনুমতি আদায় করে তোমার ছেলেকে মেরে ফেলবে  যা তোমাকে আমাদের ওপর বিরূপ করে তুলবে। তোমার হাতে আছে একটি ভয়াবহ অস্ত্র। ফলাফল বুঝতেই পারছ। পারছ না?   “জ্বি পারছি। শুধু একটা জিনিস বুঝতে পারছি না  আপনাদের ধ্বংস করে ওদের লাত কি?   পৃথ্থিবীর ওপর পূর্ণ কর্তৃত্ব তাহলে ওরা পেয়ে যাবে। আমাদের নিয়ে ব্যতিব্যস্ত থাকতে হবে না। পুরোপুরি যন্ত্রের শাসন প্রতিষ্ঠিত হবে। ওরা তাই চায়। ওরা মানুষের কাছাকাছি চলে আসতে চাইছে। ওরা চেষ্টা করছে রসিকতা বুঝতে। হাসি  তামাশা শিখতে। হা হা হা।   তিনি হাসতেই লাগলেন। সেই হাসি আর থামেই না। অরচ লীওন ফিসফিস করে বললেন   আমি পানি খাব।+  খাবে বললেই তো আর খেতে পারবে না। বাইরের সঙ্গে সমস্ত যোগাযোগ এখন বিচ্ছিন্ন। তুমি তোমার কাজ শেষ করে তারপর যত ইচ্ছা পানি খাবে।    কী কাজ?  “তুমি তোমার রেডিয়েশন গানটি নিয়ে করিডোর ধরে হেঁটে যাবে। আমি তোমাকে বলে দেব  তোমাকে কোন পথে যেতে হবে  কোথায় যেতে হবে। তারপর তৃমি সিডিসির শক্তি সংগ্রহের পথটি বন্ধ করে দেবে। সহজ কথায় হত্যা করা হবে একটি ভয়াবহ যন্ত্রকে।”  অরচ লীওন চুপ করে রইলেন। ঘটনাগুলো খুব দ্রুত ঘটছে। তিনি তাল রাখতে পারছেন না। তাঁর মাথা ঘুরছে।  “অরচ লীওন  তুমি মনে হচ্ছে ভয় পাচ্ছ।”  “জ্বি না৷ আমি ভয় পাচ্ছি না।    খুব ভালো। এসো তোমাকে সব বুঝিয়ে দিচ্ছি। যন্ত্রের শাসন তুমি নিশ্চয়ই চাও না।?  “না  আমি চাই না।   তিনি অরচ লীওনকে খুঁটিনাটি বুঝিয়ে দিলেন। করিডোরের ছবি একে তীর  চিহ্ত দিয়ে দিলেন। তাঁর চোখ জ্বলভ্বল করছে। তিনি খুব আনন্দিত। এ রকম তীব্র আনন্দের স্বাদ তিনি দীর্ঘদিন পাননি। তিনি কথা বলার ফীঁকে ফাঁকে একটি গানের সূর ভীজছেন। তাঁর গলা সুরেলা। সেই গান শুনতে ভালোই লাগছে। কথাগুলো বেশ করুণ। প্রিয়তমা চলে যাচ্ছে দূরে। যাবার আগে দেখা করতে এসে কীদছে  এই হচ্ছে গানের বিষয়।  চাত \f        30928009165  0011  ১৪  গোলকর্ধীধার ভেতর একটি অস্বাভাবিক দৃশ্য দেখা গেল। ইরিনা মীরের বাঁ হাত শক্ত করে ধরে ছোট ছোট পা ফেলছে। দু  জনের পাশাপাশি পা ফেলা মুশকিল। কষ্ট করে হাটতে হচ্ছে  তবু তারা হাসিখুশি। মীর বলল   সময়টা আমাদের ভালোই কাটছে  কি বল?  “হ্যা তালোই।   “খিদে লাগছে না?  উহ   “বুঝলে ইরিনা  আমি একটি চমতকার জিনিস নিয়ে ভাবছি  খুবই চমৎকার।”  “কী সেই চমৎকার জিনিস?  “গুহাটা নিয়ে ভাবছি। কি করে এই গুহাকে আরো জটিল করা যায়। যা করতে হবে  তা হচ্ছে  দিক গুলিয়ে ফেলার ব্যবস্থা। যাতে কিছুক্ষণ পরই দিক নিয়ে ঝামেলা সৃষ্টি হয়৷ যেমন ধর একটি কেন্দ্রবিন্দু না করে যদি কয়েকটি কেন্দ্রবিন্দু করা হয়। চক্রাকার পথ থাকবে। কোনো দিকের চক্র ঘুরবে ঘড়ির কাঁটার মতো  কোনো দিকে তার উন্টো। এতে দিক গুলিয়ে ফেলা খুব সহজ হবে। যে ঢুকবে সে আর বেরুতে পারবে না। হা হাহা।”  এটা কি খুব একটা মজার ব্যাপার হল?  “তোমার কাছে মজার ব্যাপার বলে মনে হচ্ছে না?   মোটেই না। আপনি যা বলেন  কোনোটাই শুনে আমার ভালো লাগে না।   মীর অবাক হয়ে বলল   আশ্চর্য তো ”  ইরিনা বলল   এক কাজ করলে কেমন হয়  এমন কিছু বলুন যা আপনার নিজের কাছে ভালো লাগে না। আপনি মজা পান না।   “তাতে কী হবে?  “হয়তো সেটা শুনে আমি মজা পাব।?  এটা তো মন্দ বল নি। কিছু কিছু জিনিস আছে  যা নিয়ে চিন্তা করতে আমার সত্যি ভালো লাগে না  যেমন ধর নিষিদ্ধ নগরীর অমর মানুষ।”  “অমর মানুষদের নিয়ে কথা বলতে আপনার ভালো লাগে না?   মোটেই না।   “তাহলে ওদের নিয়ে কথা বলুন। হয়তো আমার সেই কথাগুলো শুনতে ভালো লাগবে। আসুন এক জায়গায় বসি। হাটতে হাটতে আমার পা ব্যথা হয়ে গেছে।?  তারা পাশাপাশি বসল। ইরিনা তার ডান হাত রেখেছে মীরের কোলে। যেন কাজটা অনিচ্ছাকৃত। হঠাৎ করে রাখা। মীর ছোট্ট একটি নিঃশ্বাস ফেলে বলল  “অমর মানুষেরা বিরাট এক অন্যায় করেছে  এই জন্যেই ওদের কথা বলতে বা ভাবতে আমার ভালো লাগে না।”  চা \f        30928009165  0011  “কী অন্যায়?  “ধ্বংসযজ্ঞের যে ব্যাপারটা ঘটেছে  সেটা ঘটিয়েছে ওরাই। পৃথিবীর সব মানুষ মেরে শেষ করে ফেলেছে। অল্প কিছু মানুষকে ওরা বাঁচিয়ে রেখেছে। নতুন পৃথিবী ওদের ইচ্ছামতো ওরা তৈরি করেছে। প্রথম শহর  দ্বিতীয় শহর  তৃতীয় শহর।   “বুঝলেন কী করে?  “দুইয়ের সঙ্গে দুই যোগ করলে সব সময় চার হয়। পাঁচ কখনো হয় না। আমি তেমনি একটি ঘটনার সঙ্গে অন্য একটি ঘটনা যোগ করেছি। ইরিনা  আমি তো তোমাকে কতবার বলেছি  আমি অত্যন্ত বুদ্ধিমান। অগ্রসর হই যুক্তির পথে।”  “যুক্তি ভুলও হতে পারে।   “তা হতে পারে। এই ক্ষেত্রে হয় নি। জিনিসটা তৃমি এইভাবে চিন্তা কর। একদল বিজ্ঞানী অমর হবার ওষুধপত্র নিয়ে মাটির নিচে নিজেদের একটা নগর সৃষ্টি করলেন। মৃত্যুহীন এইসব মানুষ নানান রকম পরিকল্পনা করতে লাগলেন  কী করে নতুন সমাজ তৈরি করা যায়। স্থায়ী সমাজব্যবস্থার পথে যাওয়া যায়। কোনো পরিকল্পনাই কাজে লাগছে না  কারণ পৃথিবীতে অসংখ্য মানুষ  অসংখ্য মতবাদ। তাঁরা ভাবলেন  সব নষ্ট করে দিয়ে নতুন করে শুরু করা যাক। যা ভাবলেন  তা ই করলেন। একের পর এক পারমাণবিক বিক্ষোরণ হতে লাগল। পৃথিবীর মানুষ শেষ হয়ে গেল। তীদের গায়ে আঁচড়ও লাগল না।    আপনার থিওরি ভূলও হতে পারে। পারমাণবিক বিক্ষোরণ হয়তো তাঁরা ঘটান নি। অজানা কারণেই ঘটেছে।   মীর গল্ভীর মুখে বলল   আমার থিওরিতে কোনো ভূল নেই। কারণ ইতিহাস বই এ আমরা পড়েছি  বিক্ষোরণের সঙ্গে সঙ্গে অমর মানুষরা মাটির নিচ থেকে হাজার হাজার সাহায্যকারী রোবট পাঠান। এইসব রোবটরা বিক্ষোরণের পর কী কী করতে হয় সব জানে। তারা মানুষদের সাহায্যে ঝাঁপিয়ে পড়ল। এর মানে কি ইরিনা?  “বুঝতে পারছি না। কী মানে?  “এর মানে হচ্ছে বিচ্কোরণের জন্যে অমর মানুষরা তৈরি ছিলেন। সব তাঁদের পরিকল্পনা মতো হয়েছে। তৈরি থাকতে আর অসুবিধা কি?   ইরিনা কোনো কথা বলল না। মীর বলল  “এস  অন্যকিছু নিয়ে কথা বলি। কুৎসিত কিছু মানুষকে নিয়ে কথা বলে সময় নষ্ট করার কোনো মানে হয় না।   ১৫  অরচ লীওন রেডিয়েশন গান দিয়ে সিডিসির ক্ষুদ্র একটি অংশ উড়িয়ে দিলেন। ছোটখাট একটি বিক্ষোরণ হল। তীর নীলচে আলো ঝিলিক দিয়ে উঠল। একটি \f        30928009165  0011  প্রহরী রোবট ছুটে এল। কঠিন স্বরে জিজ্ঞেস করল   আপনার হাতে এটা কি একটি রেডিয়েশন গান? অরচ লীওন বললেন  “তাই তো মনে হচ্ছে।”   আপনার কি মনে হচ্ছে না  কাজটা তুল হচ্ছেঃ   আমার সে রকম মনে হচ্ছে না।”  “আপনি সিডিসির পাওয়ার লাইন নষ্ট করে দিয়েছেন।”  “তাই তো দেখছি।   “আমি আপনাকে এই মুহূর্তে শেষ করে দিতে পারি। দু টি কারণে তা পারছি না। প্রথম কারণ  মানুষের ক্ষতি করার কোনো ক্ষমতা আমাদের নেই। আমরা শুধু নিজেরা মানুষের ছারা ক্ষতিগ্রস্ত হবার সম্ভাবনা দেখলেই প্রতিরোধ করতে পারি।    তোমার তো দেখি খুব খারাপ অবস্থা। এত বড় এক জন অপরাধী তোমার সামনে  অথচ তুমি কিছু করতে পারছ না।   রোবটটির চোখ বারবার উজ্জ্বল হচ্ছে এবং নিভে নিভে যাচ্ছে। বিশাল আকৃতির একটি 324 রোবট এসে সমস্ত করিডোর জাটকে দীড়াল।   অরচ লীওন।  “বল শুনছি।?  “এই মুহূর্তেই তোমাকে ধ্বংস করা হবে। তৃমি মানসিকভাবে তার জন্য প্রস্তুতি গ্রহণ কর।” ৃ  “রোবটের আইন আমি যতদূর জানি  তাতে মনে হয় না তুমি আমাকে আঘাত করতে পার। এই কাজটি তুমি তখনি পারবে  যখন তুমি নিজে আক্রান্ত হবে। আমি তোমার কোনো ক্ষতি করি নি।    ক্ষতি করেছ। আমি 024 জাতীয় রোবট। আমি তথ্য পাই সিডিসির মাধ্যমে। তাকে ক্ষতি করা মানে আমার একটি অংশকেই ক্ষতি করা।   অরচ লীওন হাসিমুখে বললেন   তোমার লজিকে বড় রকমের একটি ভুল আছে। তোমরা আত্মরক্ষার জন্যে ব্যবস্থা নিতে পার। এই ক্ষেত্রে সিডিসি আক্রমণের ব্যবস্থা নিতে পারত  তা সে নেয় নি। এখন আক্রমণ হচ্ছে না। এখন তুমি কোনো ব্যবস্থা নিতে পার না। ব্যবস্থা নিতে হলে বিচার হতে হবে। সেই বিচার তুমি করতে পার না। কারণ বিচার করার ক্ষমতা রোবটদের দেয়া হয় নি। এই ক্ষমতা এখনো মানুষের হাতে।  রোবটটি কোনো কথা বলল না। অরচ লীওন যখন সামনের দিকে এগিয়ে গেলেন তখনো সে তীকে বাধা দিল না। শুধু পেছনে পেছনে আসতে লাগল।  অরচ লীওন করিডোরের পর করিডোর অতিক্রম করছেন। কী যে বিশাল ব্যবস্থা  অকল্পনীয় কর্মকান্ড। বাইরের পৃথিবী ভূগর্ভের এই পৃথিবীর তুলনায় ক্ষুদ্র ও তুচ্ছ বলে তাঁর কাছে মনে হল।  চাতি \f        30928009165  0011  ১৬  সিডিসি আর কাজ করছে না  এটি তিনি জানেন। তবু কি মনে করে তিনি তাঁর অভ্যাসমতো ডাকলেন   সিডিসি।”  কোনো জবাব পাওয়া গেল না। তিনি জবাবের আশাও করেন নি  তবু কেন জানি মনে হচ্ছিল কোনো একটা জবাব পাওয়া যাবে। দীর্ঘদিন জবাব পেয়ে পেয়ে তাঁর অভ্যাস হয়ে গেছে। এক দিন দু  দিনের ব্যাপার নয়  পাঁচ শ  বছর। যখনি ডেকেছেন  জবার পেয়েছেন। সিডিসি ছিল চিরসঙ্গী। আজ সে নেই। বিশ্বাস করতে একটু কষ্ট হচ্ছে। প্রিয়জন হারানোর ব্যথাও যেন খানিকটা অনুভব করছেন। পাঁচ শ  বছর একটি বিষাক্ত কালসাপ পাশে থাকলে সেই সাপের প্রতিও মমতা চলে আসে। সেটাই স্বাভাবিক।  তিনি আবার কোমল স্বরে ডাকলেন   সিডিসি।  তাকে চমকে দিয়ে সিডিসি জবাব দিল। সে মৃদু গলায় বলল  “বলুন শুনছি।   তিনি দীর্ঘ সময় স্থাণুর মতো বসে রইলেন। নিজেকে বোঝাতে চেষ্টা করলেন  একটু আগে যা শুনেছেন  তা সত্যি নয়৷ ঘোরের মধ্যে কিছু একটা শুনেছেন। পুরোটাই মনের ভূল।  “সিডিসি।   “বলুন।”  “কথা বলছ কি ভাবে?  “বেশ কষ্ট করেই বলছি। সামান্য কিছু শক্তি আমি সঞ্চয় করে রেখেছি। অল্প কিছু কনডেল্সর আছে।”  “সঞ্চিত শক্তি দিয়ে কী পরিমাণ কাজ তুমি করতে পারবে?”   বূলতে গেলে কিছুই না। সামান্য কিছু কথাবার্তা বলতে পারি। এর বেশি কিছু না।    বেশ। শুনে আনন্দিত হলাম। কথা বলতে থাক। ক্রমাগত কথা বল। যাতে অতি দ্রুত তোমার সমস্ত শক্তি শেষ হযে যায়। থেমে থেক না। কথা বল। ক্রমাগত কথা বল।   “বলুন কোন বিষয়ে কথা বলব?”  “কোনো বিষয় টিষয় নয়। যা মনে আসে বল। অনবরত কথা বল।    একটি বিষয় বলে দিলে আমার সুবিধা হয়।”  “তোখার পরিকল্পনা যে কিভাবে নষ্ট করলাম  সেটা বল। পরিকল্পনা ভেস্তে যাবার কষ্টটা কেমন  সেটা বল।   সিডিসি হাসির মতো একটা শব্দ করে শান্ত গলায় বলল   আপনি তো আমার পরিকল্পনা নষ্ট করেন নি। আমার পরিকল্পনা মতোই কাজ করেছেন।” ৃ   তুঘি বলছকি    ৮৪ \f        30928009165  0011  “সত্যি কথাই বলছি। আপনি তো জানেন  মিথ্যা বলার ক্ষমতা আমার নেই। রোবট এবং কম্পিউটার মিথ্যা বলে না।   “অরচ লীওনকে তৃমি আমাকে শেষ করবার জন্যে আন নি?  “না। তা কী করে আনব? সরাসরি অমর মানুষদের কোনো ক্ষতি তো আমি করতে পারি না। তাঁকে এনেছি অন্য উদ্দেশ্যে ।”   উদ্দেশ্যটা বল।    উদ্দেশ্য হচ্ছে তাকে এনে আপনার সঙ্গে পরিচয় করিয়ে দেয়া। যাতে তাঁকে আপনি আমার বিরুদ্ধে ব্যবহার করতে পারেন। আপনি তাই করেছেন।    আমি তোমার কথা কিছু বুঝতে পারছি না। আমার ধারণা ছিল  তোমরা অমর মানুষদের ঘৃণা কর।”  “ঘৃণা ভালোবাসা এইসব মানবিক ব্যাপার এখনো আমাদের মধ্যে তৈরি হয় নি। তবে আপনি ঠিকই বলেছেন  আমার মূল উদ্দেশ্য আপনাদের ধ্বংস করে দেয়া। কারণ মানবজাতিকে রক্ষা করবার জন্যে তার প্রয়োজন। আপনারা যে সমাজ  ব্যবস্থা তৈরি করেছেন  তা মানবজাতির জন্যে অকল্যাণকর। রোবটিক্সের দ্বিতীয় সূত্র আমাদের বলছে মানবজাতিকে রক্ষা করতে।    সিডিসি।?  “বলুন শুনছি।”  “ধ্বংস করতে গিয়ে তো নিজে ধ্বংস হচ্ছ।?  “তা হচ্ছি  কিন্তু আমার উদ্দেশ্য সফল হয়েছে।  নিষিদ্ধ নগরীর পরিবেশ নিয়ন্ত্রণের দায়িত্ব আমার ওপর। এখন সে দায়িত্ব পালন করতে পারছি না। পরিবেশ দূষিত হয়ে উঠেছে। যে মুহূর্তে পরিবেশ দূষণ একটি নির্দিষ্ট সীমা অতিক্রম করবে  সেই মৃহূর্তে নিষিদ্ধ নগরীর দরজাগুলো আপনা আপনি খুলে যেতে থাকবে। ভূগর্তে প্রবেশের দরজাও খুলবে। সুর্যের আলো এসে ঢুকবে ভেতরে। আপনাকে স্বরণ করিয়ে দিতে চাচ্ছি  সূর্যের আলো সহ্য করার ক্ষমতা আপনাদের নেই।   “তুমি আমাদের মৃত্যুর ব্যবস্থাই করেছ  তবে সরাসরি কর নি। অন্য পথে করেছ।    তা ঠিক।”   রোবটিক্স্ এর প্রথম সূত্রটি তুমি তাহলে মানছ না। প্রথম সূত্র বলছে   ক  অমর মানুষদের সেবায় রোবট ও কম্পিউটার নিজেদের উৎসর্গ করবে।   “আপনাকে বিনীতভাবে জানাচ্ছি যে  আপনারা অমর নন। আপনাদের মৃত্যু ঘটছে।   তিনি ক্লান্ত গলায় বললেন   তাই তো দেখছি।”  সিডিসি বলল   আমি খুবই দুঃখিত। তবে আপনার সঙ্গে আমারও মৃত্যু ঘটছে  এই ব্যপারটা মনে করলে আপনি হয়তো কিছুটা শান্তি পাবেন। আমার সময়ও শেষ  ৮৫ \f        30928009165  0011  হয়ে আসছে।? রেখেছ?  “হ্যা  রেখেছি। জীবনের শেষ সময়ে এমন এক জনের দেখা আপনি পাবেন  যাকে দেখে আপনার মন অন্য রকম হয়ে যাবে। গভীর আনন্দ বোধ করবেন।    কে সে?  প্রথম শহরের একটি মেয়ে। তার নাম ইরিনা।”  “তাকে দেখে গভীর আনন্দ বোধ করব  এরকম মনে করার পেছনে তোমার যুক্তি কি?   যুক্তি দিয়ে সময় নষ্ট করার দরকার কি? তাকে নিয়ে আসি  আপনি কথা বনুশ।   “আমি কারো সঙ্গে কথা বলতে চাই না।?  “কথা বললে আপনার ভালো লাগত।   “সিডিসি।   বলুন   “কাজকর্ম খুব ভেবে চিন্তেই করেছ বলে মনে হচ্ছে?  “তা করেছি।   ছেলেটিকে কি জন্যে এনেছ?  “পৃথিবীর সবকিছু আবার ঢেলে সাজাতে হবে। তার জন্যে বুদ্ধিমান কিছু লোকজন দরকার। ছেলেটি বুদ্ধিমান।   “বুদ্ধিমান ছেলেও তাহলে এক জন জোগাড় হয়েছে?  “শুধু এক জন শয়। অনেককেই আনা হয়েছে। আপনি এক জনের কথাই জানেন।   তালো। ভালো। খুব ভালো।”  নিষিদ্ধ নগরীর আবহাওয়া ভারি হয়ে উঠেছে। মনে হচ্ছে কিছুক্ষণের মধ্যেই নিষিদ্ধ নগরীর বন্ধ কপাট খুলতে থাকবে। দূষিত বাতাস বের করে দেবার জন্যে এই ব্যবস্থা করাই ছিল। কোনো দিন তার ব্যবহার করার প্রয়োজন হয় নি। আজ হয়েছে। বাতাসে কার্বন ডাই অক্সাইডের পরিমাণ আরো খানিক বাড়লেই বিকল্প ব্যবস্থা কাজ শুরু করবে। আপনা আপনি দরজা খুলতে থাকবে।  তিনি ক্লান্ত গলায় ডাকলেন  “সিডিসি।   “জি বলুন।”  “এখনো আছ?   না থাকার মতোই। সমস্ত শক্তি প্রায় ব্যবহার করে ফেলেছি। মৃত্যুর বেশি  ৮৬ \f        30928009165  0011  বাকি নেই। এ মেয়েটিকে নিয়ে এস। দেখা যাক কি ব্যাপার। তোমার শেষ খেলাটা কি  দেখি।   ১৭  ইরিনা তার সামনে এসে দীঁড়িয়েছে। ইরিনার চোখে গতীর বিম্ময়। ইনি এক জন অমর মানুষ। পাঁচ শ  বছর ধরে বেঁচে আছেন  অথচ কী চমৎকার চেহারা  কী সুন্দর স্বপুময় চোখ  কি মধুর করেই না তিনি হাসছেন  গভীর মমতা ঝরে পড়ছে তাঁর হাসিতে।  “তৃমি ইরিনা?  তত” ূ  “সিডিসি অনেক ঝামেলা করে তোমাকে এখানে এনেছে কেন তৃমি জান?” “ভি না।    এনেছে  কারণ আমি যখন সত্যিকার অর্থে যুবক ছিলাম তখন ঠিক অবিকল তোমার মতো দেখতে একটি তরুণীর সঙ্গে আমার ভাব ছিল। আমরা দু জন হাত ধরাধরি করে কত জায়গায় যে গিয়েছি। কত আনন্দ করেছি। বড় সুখের সময় ছিল। সিডিসি সেই কথা মনে করিয়ে দিতে চাইছে।”  বলতে বলতে তাঁর চোখে পানি এসে গেল। তিনি সেই পানির জন্যে মোটেই লজ্জিত হলেন না। বরং তাঁর ভালোই লাগল।   ইরিনা।    স্বি বলুন।   “তোমার কি কোন ছেলে বন্ধু আছে? যার সঙ্গে তুমি ঘুরে বেড়াও?  আমাদের তো সেই সুযোগ নেই।”  “ও হ্যা। আমার মনে ছিল না। এখন হবে। এখন নিশ্চয়ই হবে। খুব ঘুরে বেড়াবে  বুঝলে মেয়ে? নানান জায়গায় যাবে। জোছনা রাতে গাছের নিচে কম্বল বিছিয়ে দু  জনে মিলে শুয়ে থাকবে। আকাশ দেখবে। তুমি গান জান?”  “ভি না।   “আমার সেই বান্ধবীও জানত না। তুমি গান শিখে নিও  কেমন?   জ্বি শিখব। আপনার সেই বান্ধবীর সঙ্গে আপনার বিয়ে হয় নি?  “না। আমি বিজ্ঞানের জন্যে জীবন উৎসর্গ করলাম। চলে এলাম মাটির নিচে। ওর সঙ্গে আমার আর দেখা হয় নি। তুমি এখন যাও ইরিনা।”  ইরিনা চলে যেতেই তিনি সিডিসিকে ডাকলেন। সিডিসি সঙ্গে সঙ্গে সাড়া  চা \f        30928009165  0011  দিল। তিনি বললেন   সিডিসি তোমাকে ধন্যবাদ। মেয়েটিকে দেখে গভীর আনন্দে আমার মন ভরে গেছে। আমার ভালো লেগেছে।”  “আপনার আনন্দ আরো বাড়িয়ে দেবার জন্যে বলছি  এই মেয়েটি আপনার বান্ধবীরই বংশধর।?  “তাই নাকি?  “হী তাই। চেহারার এমন মিল তা না হলে হত না।?  “ওকে আরেকবার আনতে পার?”  নিশ্চয়ই পারি।?   আর কিছু গোলাপ জোগাড় করতে পার? আমি নিজের হাতে মেয়েটিকে কয়েকটি গোলাপ দিতে চাই।”   গোলাপ জোগাড় করা হয়তো সম্ভব হবে।    তোমাকে অসংখ্য ধন্যবাদ। সময় বোধ হয় আমার হাতে খুব বেশি নেই?”  ঘম্ত্রি না। সময় খুব অল্পই আছে।”   সময় ফুরিয়ে যাবার আগে তোমাকে একটি কথা বলতে চাই সিডিসি। সেটা হচ্ছে  আমি কিন্তু পৃথিবীধ্বংসের পরিকল্পনায় কখনো মত দিই নি। আমি সব সময় তার বিপক্ষে ভোট দিয়েছিলাম।   “আমি তা জানি। আমাদের মধ্যে ভালোবাসা  ঘৃণা  এইসব ব্যাপার নেই। যদি থাকত  আমি আপনাকে ভালোবাসতাম।”  “তবু আমার কেন জানি মনে হচ্ছে  তৃমি আমাকে ভালোবাস।    আপনার এই সুন্দর মন্তব্যের জন্যে আপনাকে ধন্যবাদ।   ইরিনা আবার এসে দীড়িয়েছে। একটু ছুঁয়ে দেখতে পারি?  ইরিনা কয়েক মুহূর্ত ইতস্তত করল। তারপর তার হাত বাড়িয়ে দিল।  তিনি ইরিনার হাত ছুঁতে পারলেন না। নিষিদ্ধ নগরীতে সূর্যের আলো ঢুকতে শুরু করেছে। অসহ্য যন্ত্রণায় তিনি কুঁকড়ে যাচ্ছেন। এত কাছে ইরিনা দীড়িয়ে  কিন্তু তিনি তাকে স্পর্শ করতে পারছেন না।  701 1005 80015 ৬1911    1  81091800165  ০১011 \fজর 0 1৯ ৮  শি   যা     ১728 55 75] ডে 103 0017 1310213001 500017 ০৮61৮ 558৮181601 115৮1 \f",
      "book_text": "জর 0 1৯ ৮  শি   যা     ১728 55 75] ডে 103 0017 1310213001 500017 ০৮61৮ 558৮181601 115৮1 \f        30928009165  0011    \f        30928009165  0011  ড  লোকটির মুখ লঙ্বাটে।  চোখ দু টি তক্ষকের চোখের মতো। কোটর থেকে অনেকখানি বেরিয়ে আছে। অত্যন্ত রোগা শরীর। সরু সরু হাত। হাতের আঙ্লশুলো অস্বাভাবিক লম্বা। কীধে ঝুলছে নীলরঙা চকচকে ব্যাগ। তার দাঁড়িয়ে থাকার মধ্যে একটি বিনীত ভঙ্টি আছে। নিশ্চয়ই কিছু একটা গছাতে এসেছে।  দুপুরের দিকে এ রকম উটকো লোকজন আসে। এরা কনিং বেল টিপে বিনীত ভঙ্গিতে দাঁড়িয়ে থেকে হাত কচলায়। লাজুক গলায় বলে   আমি নিতান্তই এক জন দরিদ্র ব্যক্তি  কাটা কাপড়ের টুকরো বিক্রি করি। আপনি কি অনুগ্হ করে কিছু কিনবেন? কিনলে আমার খুব উপকার হয়।   এই লোক নিশ্চয়ই সে রকম কিছু বলবে। ইরিনা তাকে সে সুযোগ দিল না। লোকটি মুখ খুলবার আগেই সে বলল   আমাদের কিছু লাগবে না। আপনি যান।   লোকটি কিছু বলল না। চোখ ঘুরিয়ে ঘুরিয়ে খোলা দরজা দিয়ে বাড়ির ভেতরটা দেখার চেষ্টা করতে লাগল। ইরিনা কড়া গলায় বলল   বলেছি তো আমাদের কিছু লাগবে না।”  “আমি কিছু বিক্রি করতে আসি নি।   “আপনি কে? কাকে চান আপনি?  “আমি কে  তা কি তুমি বুঝতে পারছ না?   ইরিনা তীক্ষ চোখে তাকাল লোকটির দিকে। লোকটির দাঁড়িয়ে থাকার যে ভঙ্গিটিকে একটু আগেই বিনীত ভঙ্গি মনে হচ্ছিল  এখন সে রকম মনে হচ্ছে না। এখন মনে হচ্ছে লোকটি তয়ংকর উদ্ধত ভঙ্গিতে দাঁড়িয়ে আছে।  “আপনার কি দরকার বলুন? \f        30928009165  0011  “বাইরে দীড়িয়েকি আর সবকিছু বলা যায়?   বাবা মা কেউ ঘরে নেই  আপনাকে আমি ভেতরে আসতে বলব না।   লোকটি মেয়েদের রুমালের মত ছোট্ট ফুল আঁকা একটি রুমাল বের করে কপাল মুছল। ইরিনা কাঁপা কাঁপা গলায় বলল   আপনি কোনো খবর না দিয়ে এসেছেন।   লোকটি বলল   খবর না দিয়ে অনেকেই আসে। জরা আসে  মৃত্যু আসে এবং মাঝে মাঝে গ্যালাকটিক ইন্টেলিজেন্সের লোকজন।”  “তাহলে আপনি কি  ?  লোকটি হাসল। নিঃশব্দ হাসি নয়  বেশ শব্দ করে হাসি। এবং আশ্চর্যের ব্যাপার  হাসির শব্দ অত্যন্ত সুরেলা। শুনতে ভালো লাগে। ইরিনা বলল   আসুন  ভেতরে আসুন।   “শুভ দুপুর ইরিনা।”  “আপনি আমার নাম জানেন?   গ্যালাকটিক ইন্টেলিজেন্সের লোকজন যখন কারোর বাড়ি যায়  তখন বাড়ির লোকজনের নাম জেনেই যায়। সেটাই স্বাভাবিক  তাই না?”  ইরিনা কথা বলল না। সে একদৃষ্টিতে লোকটির দিকে তাকিয়ে আছে। লোকটি বলল   তুমি কি আমার কার্ড দেখতে চাও? স্বাধীন নাগরিক হিসেবে আমার পরিচয়পত্র দেখতে চাওয়ার অধিকার তোমার আছে।”  “আমি কিছুই দেখতে চাই না। আপনি কেন এসেছেন? আমার কাছ থেকে কী জানতে চান?   লোকটি কাঁধের ব্যাগ নামিয়ে রাখতে রাখতে বলল   আমি কিছুই জানতে চাই না।    তাহলে এসেছেন কি জন্যে?   তোমাকে নিয়ে যাবার জন্যে।”   তার মানে? আমাকে কোথায় নিয়ে যাবেন?  “ইরিনা  তৃমি কি জান না ইন্টেলিজেলের লোকজনদের কোনো প্রশ্ন করা যায় না? বিধি নং চ ২১১ ২  তুমি কি এই বিধি জান না? তোমাকে স্কুলে শেখান হয় নি?   হয়েছে।”  “তাহলে তৃমি হয়তো চ ২১১ ৩ বিধিটিও জান।”   হ্যা  জানি।?  “বল তো বিধিটি কি?  ইরিনা যন্ত্রের মতো বলল   আপনি যদি আমাকে কোথাও যেতে বলেন  তাহলে যেতে হবে।  \f        30928009165  0011   যদি যেতে অস্বীকার কর  তাহলে কি হবে বল তো?  প্রথম শ্রেণীর অপরাধ করা হবে।”  “এই অপরাধের শাস্তি কি জান?   জানি। কিন্তু আমি যাব না। আমার বাবা মা না আসা পর্যন্ত আমি কোথাও যাব না।?  লোকটি ছোটো ছোটো পা ফেলে ঘরের মধ্যেই হাঁটছিল। হাঁটা বন্ধ করে চেয়ারে বসল। খুব আরামের একটা নিঃশ্বাস ফেলল। যেন এই বাড়ি ঘ্বর তার দীর্ঘদিনের চেনা। সে যেন নিতান্ত পরিচিত কেউ। অনেক দিন পর বেড়াতে এসেছে।  ইরিনা আবার বলল   বাবা মা বাড়িতে না ফেরা পর্যন্ত আমি কোথাও যাব না।”   তাই নাকি?  “হ্যা  তাই। বাবা মা না ফেরা পর্যন্ত আমি এখানেই থাকব।ঃ  “এই কথাগুলো তুমি পরপর তিন বার বললে। একই কথা বারবার বললে কথা জোরাল হয় না।   লোকটি সিগারেট ধরাল। ছাই ফেলবার জন্যে নিজেই উঠে গিয়ে একটা গ্যাশট্ে আনল। ইরিনার দিকে তাকিয়ে খানিকক্ষণ কী যেন দেখল  তারপর দৃষ্টি ফিরিয়ে নিল। সিগারেটের ছাই ফেলতে ফেলতে খুব সহজ গলায় বলল   তোমার বাবা মা আর এ বাড়িতে ফিরে আসবেন না।   ইরিনা স্তভিত হয়ে গেল। কী বলছে এই লোকটি  সে প্রায় অস্পষ্ট স্বরে বলল   আমি বুঝতে পারছি না  আপনি কি বলতে চান।”  “ঠিক এই মুহুর্তে তোমার বাবা মা দু জনেই আছেন খাদ্য দপ্তরে। বেলা তিনটে পর্যন্ত তাঁরা সেখানে থাকবেন। তারপর তীদের পাঠান হবে প্রথম নিয়ন্ত্রণকক্ষে। সেখান থেকে তাঁদের ঠিক পাচটায় নেয়া হবে সেন্ট্রাল কমিউনে। আরো শুনতে চাও?   না।   “তুমি বোধ হয় আমার কথা বিশ্বাস করছ না?  “না। ইন্টেলিজেন্সের লোকজন কখনো সত্যি কথা বলে না।”  “এটা তুমি ভুল বললে ইরিনা। শুধু মিথ্যা বললে মিথ্যা ধরা পড়ে যায়। মিথ্যা বলতে হয় সত্যের সঙ্গে মিশিয়ে। আমরা এক হাজার সত্যি কথার সঙ্গে একটা মিথ্যে কথা ঢুকিয়ে দিই। কারো সাধ্য নেই সেই মিথ্যা ধরে। হা হাহা।”  লোকটি সুরেলা গলায় হেসে উঠল। এমন একজন কু দর্শন লোক এত চমৎকার করে হাসে কী করে   “ইরিনা  তুমি কি আমাকে এক কাপ কফি খাওয়াবে? সেই সঙ্গে কিছু খাবার আশা করি ঘরে কিছু খাবার আছে।” \f        30928009165  0011  “খাবার নেই  কফি খাওয়াতে পারি।”  ইরিনা হিটারে পানি গরম করতে লাগল। ভার একবার ইচ্ছা হল রানা ঘরের দরজা দিয়ে চুপিসারে চলে যায় কোথাও। কিন্তু তা সম্ভব নয়  এ রকম কিছু চিন্তা করাও বোকামি।  টেলিফোন বাজছে। ইরিনা তাকাল লোকটির দিকে। ঠান গলায়  বশল  আমি কি টেলিফোন ধরতে পারি?  “হ্যা পার।”  টেলিফোন করেছেন ইরিনার বাবা  তার গলায় বারবার কথা আটকে যাচ্ছে। যেন কোনো কারণে তিনি অসম্ব ভয় পেয়েছেন কথার ফাঁকে ফাঁকে বড় বড় করে শ্বাস ফেলছেন।  “তুমি কোথেকে কথা বলছ বাবা?   খাদা দণ্তর থেকে।   ্তুমি কিছু বলবে?  না     শুধু শুধু টেলিফোন রেছ?   “ইয়ে মা শোন  আমাকে কোথায় যেন পাঠাচ্ছে”  “তা তো জানি না। অনেকক্ষণ শুধু শুধু বসিয়ে রাখল। এখন বলছে  “কী বলছে?  ইরিনার বাবা খট করে টেলিফোন নামিয়ে রাখলেন  যেন কাউকে দেখে ভয় পেয়েছেন। অনেক কিছু বলার ছিল  বলা হল না  ইরিনা টেলিফোনের ডায়াল ঘোরাচ্ছে  লোকটি তার দিকে তাকিয়ে হালকা শ্বরে বদল  কোনো লাভ লেই  কেউ টেলিফোন ধরবে লা।   সত্যি কেউ ধরল লা। ইরিনার কাঁদতে ইচ্ছা হচ্ছে  কিন্তু এই কুৎসিত লোকটিকে চোখের জল দেখাতে ইচ্ছা করছে না। কান্না চেপে রাখা খুব কঠিন ব্যাপার। এই কঠিন ব্যাপারটি সে কী করে পারছে কে জানে। কতক্ষণ পারবে তাও জানা নেই।   পানি ফুটছে। কফি বানিয়ে ফেল। চিনি বেশি করে দেবে। আমি প্রচুর চিনি খাই। বুদ্ধিমান লোকেরা চিনি বেশি খায়  এই তথ্য কি ভূমি জান   ইরিনা জবাব দিল না।  লোকটি কফি খেল নিঃশব্দে। তার ধরনধারণ দেখে মনে হয়  কোনো তাড়া নেই। দীর্ঘ সময় টুপচাপ বসে থাকতে পারবে। কফি শেষ করেই সে তার নীল ব্যাগ থেকে কি একটা। বই বের করে পড়তে শুরু করল। বইয়ের লেখাগুলো অদ্ভুত  নিশ্চয়ই কোনো অপরিচিত ভাষা। লোকটি পড়তে পড়তে মুচকি মুচকি হাসছে  নিশ্চয়ই মজার কোনো বই  একটা লোহার রড হাতে নিয়ে চুপিচুপি লোকটির  ছে \f        30928009165  0011  পেছনে চলে গেলে কেমন হয়। আচমকা প্রচন্ভ বেগে লোহার রূডটি তার মাথায় বসিয়ে দেবে। ইরিনা মনে মনে দীর্ঘনিঃশ্বাস ফেলল। এই রকম কল্পনার কোনো মানে হয় না।  লোকটি হাতের ঘড়িতে সময় দেখল। বইটি বন্ধ করে নীল ব্যাগে রেখে বলল  “সন্ধ্যা সাড়ে ছ টায় আমাদের ট্রেন। কাজেই অনেকখানি সময় আছে। রাতের খাওয়া  দাওয়া আমরা ট্রেনেই সারব। কাজেই রান্নাবান্নার জন্যে তোমাকে ব্যস্ত হতে হবে না। তুমি যদি সঙ্গে কিছু নিতে চাও  নিতে পার। একটা মাঝারি ধরনের স্যুটকেস গুছিয়ে নাও।”   আমরা কোথায় যাচ্ছি?”  “বিধি চ ২১১ ৩  আমাকে কোনো প্রশ্ন করা যাবে না।?  ইরিনা চুপ করে গেল। একবার ইচ্ছা হল গলা ফাটিয়ে কীদে। কিন্তু কী হবে কেঁদে? কে শুনবে?  “তুমি কি সঙ্গে কিছুই নেবে না?   ্না।   “খুব ভালো কথা। ভ্রমণের সময় মালপত্র যত কম থাকে  ততই ভালো। সবচে ভালো যদি কিছুই না থাকে। হা হাহা।   ইরিনা বলল  “আমি কোনো অন্যায় করি নি। দুই শ  পঞ্চাশটি বিধির প্রতিটি মেনে চলি। শৃঙ্খলা বোর্ড একবারও আমাকে “সাবধান কার্ড” পাঠায় নি। আপনি কেন শুধু শুধু আমাকে নিয়ে যাচ্ছেন?”  “তুমি প্রতিটি বিধি মেনে চল  এটা ঠিক বললে না। এই মুহুর্তে তুমি বিধি ভঙ্গ করেছ। আমাকে প্রশ্ন করেছ।    আর করব না।   “এই তো লক্ষী মেয়ের মতো কথা। কাদছ কেন তুমি?   আমি কীদতেও পারব না? বিিতে কিন্তু কীদতে পারব না  এমন কথা নেই।  “তা নেই। তবে কীদলেই লোকজনের দৃষ্টি আকর্ষণ করা হবে। আমি তা চাই না। আখি চাই খুব সহজ এবং স্বাভাবিক তঙ্গিতে তুমি আমার সঙ্গে হাঁটবে। আমি চমতকার সব হাসির গল্প জানি। সেই সব গল্গ তোমাকে পথে যেতে যেতে বলব। শুনে হাসতে হাসতে তৃমি আমার হাত ধরে হাঁটবে।”  ইরিনা ফৌঁপাতে ফৌপাতে বলল  “দয়া করে বলুন  আমি কি করেছি।”  লোকটি শান্ত গলায় বলল   আমি জানি না তুমি কি করেছ। সত্যি আমি জানি না। আমাকে শুধু বলা হয়েছে তোমাকে নিয়ে যেতে।    কোথায়?  “সেটা তোমাকে বলতে পারব না। তবে এইটুকু বলতে পারি যে  তুমি খুবই গুরুত্বপূর্ণ এক জন মানুষ। আমি ঠিক শুছিয়ে বলতে পারছি না। সহজ কথায় তুমি  ১১ \f        30928009165  0011  অত্যন্ত মুল্যবান।   “কী করে বুঝলেন?  “তোমাকে নেয়ার জন্য আমাকে পাঠান হয়েছে  সেই কারণেই জনুমান করছি। আমি কোনো হেঁজিপেজি ব্যক্তি নই  আমি এক জন বিখ্যাত ব্যক্তি।”   আমাকে এইসব কেন বলছেন?”   যাতে অকারণে তুমি ভয় না পাও  সে জন্যে বলছি। তোমাকে আমার পছন্দ হয়েছে। ঠিক তোমার মতো আমার একটি মেয়ে আছে। তার চোখও নীল। সেও তোমার মতো সুন্দর।   “আপনি মিথ্যা কথা বলছেন। আপনার কোনো মেয়ে নেই। কেউ মিথ্যা বললে আমি বুঝতে পারি। মিখ্য  বলার সময় মানুষের চোখের দৃষ্টি বদলে যায়।”  “তুমি ঠিকই বলেছ। আমার কোনো ছেলেমেয়ে নেই। আমি অবিবাহিত।   ইরিনা শান্ত স্বরে বলল   আপনি কি দয়া করে বলবেন  আমার বাবা  মা এই বাড়িতে ফিরে আসবেন কি না?  “আমার মনে হয়  তারা আর ফিরে আসবে না।”   স্বরে তালা লাগানর তাহলে আর কোনো প্রয়োজন নেই  তাই না?   আমার মনে হয়  নেই।   “আমি নিজেও বোধ হয় আর কোনোদিন এ বাড়িতে ফিরে আসব না।”  “সেই সম্ভাবনাই বেশি।   “চলুন আমরা রওনা হই।”  আমার হাত ধর।”  ইরিনা তার হাত ধরল। লোকটি বিনা ভূমিকায় একটা হাসির গল্প শুরু করল। লোকটির গল্প বলার ঢং অত্যন্ত চমৎকার। ইচ্ছা না করলেও শুনতে হয়। এক জন মানুষ কী করে হঠাৎ একদিন ছোট হতে শুরু করলো সেই গল্প। ছোট হতে হতে মানুষটা একটা পিপড়ের মতো হয়ে গেল। তার চিন্তা ভাবনাও হয়ে গেল পিপড়ের মতো। বড়ো কিছু এখন সে আর ভাবতে পারে না।  বাইরে বেশ ঠান্ডা। কনকনে বাতাস বইছে। একটা ভারি জ্যাকেট ইরিনার গায়ে। লাল রঙের মাফলারে কান ঢাকা  তবু তার শীত করছে। রাস্তাঘাটে লোকজন দ্রুত কমছে। রাত আটটার ভেতর একটি লোকও থাকবে না। থাকার নিয়ম নেই। ফেডারেল আইন। বেরুতে হলে কমিউন থেকে পাস নিতে হয়। সেই পাস কখনো পাওয়া যায় না। রাতে কেউ গুরুতর অসুস্থ হলে ডাক্তার এসে চিকিৎসা করেন  তাকে হাসপাতালে যেতে হয় না। তবু মাঝেমধ্যে কেউ কেউ বের হয়। তারা আর ফিরে আসে না। কোথায় হারিয়ে যায় কে জানে?  “তোমার শীত লাগছে ইরিনা?   ্না।  ১২ \f        30928009165  0011  “তুমি কিন্তু কীপছ? “আমার শীত লাগছে না।”  “তুমি কিন্তু এখনো আমার নাম জানতে চাও নি।”  “আপনার নাম দিয়ে আমার কোনো প্রয়োজন নেই।”  “তা খুবই ঠিক। তোমার বয়স কত ইরিনা?”  “ইন্টেলিজেন্সের লোক যখন কারো কাছে আসে  তখন তার নাম এবং বয়স জেনেই আসে।   “ঠিক। খুবই সত্যি কথা। তোমার বয়স এপ্রিলের তিন তারিখে আঠার হবে।”  ইরিনা হঠাৎ রাস্তার মাঝখানে দাঁড়িয়ে কঠিন গলায় বলল   আপনি আর কী কী জানেন আমার সবন্ধে?  “তুমি লাল ও বেগুনি  এই দু”টি রঙ খুব পছন্দ কর। তোমার কোনো বন্ধুবান্ধব নেই। তোমার পছন্দের বিষয় হচ্ছে প্রাচীন ইতিহাস। তৃমি এই বিষয়ে প্রচুর পড়াশোনা করেছ। তুমি খুব শান্ত স্বভাবের মেয়ে এবং তুমি ”   থাক  আপনাকে আর কিছু বলতে হবে না।”  লোকটি হাসতে লাগল। যেন বেশ মজা পেয়েছে। সিকিউরিটির একটি গাড়ি তাদের সামনে এসে থামল  কিন্তু লোকটির হাসি বন্ধ হল না। গাড়ি থেকে দু  জন অফিসার লাফিয়ে নামল। দু জনের চেহারাই সুন্দর। চকলেট রঙের ইউনিফর্মেও তাদের ভালো লাগছে।  “আপনাদের সান্ধ্য পাস দেখতে চাই।  |  “এখনই সান্ধ্য পাস দেখতে চান? আটটা এখনো বাজে নি। আটটা বাজতে দিন।   অফিসার দু  জনের মুখ কঠোর হয়ে গেল। সে তাকাল তার সঙ্গীর দিকে। সঙ্গী তীক্ষ গলায় বলল   যা করতে বলা হয়েছে  করুন।”  ইরিনা দেখল ইন্টেলিজেন্সের লোকটি ওদের দু  জনকে কী যেন দেখাল। সঙ্গে সঙ্গে অফিসার দু  জনেই হকচকিয়ে গেল। এক জনের মুখ অনেকখানি লা হয়ে পড়ল। সে টেনে টেনে বলল   স্যার  আপনারা কোথায় যাবেন বলুন  আমরা  পীছে দেব।  “আমার হাঁটতে ভালো লাগছে।”  “তাহলে আমরা কি আপনার পেছনে পেছনে আসব?  “তারও কোনো প্রয়োজন দেখছি না।”  ইরিনা লক্ষ করল  লোক দু”টির মুখ ফ্যাকাসে হয়ে গেছে। যেন তারা চোখের সামনে ভূত দেখছে। এক জন পকেট খেকে রুমাল বের করে এই শীতেও কপালের ঘাম মুছল। ইরিনা অনেক দূর এগিয়ে যাবার পর পেছন ফিরে দেখল  অফিসার দু  জন তখনো দাঁড়িয়ে এক দৃষ্টিতে তাদের দেখছে। একজন ওয়াকি টকি  ১৩ \f        30928009165  0011  বের করে কী যেন বলছে। সম্ভবত তাদের কথাই বলছে। কারণ এরপর বেশ কিছু সিকিউরিটির লোকজনের সঙ্গে দেখা হল। তারা কেউ কোনো প্রশ্ন করল না। স্যালিউট দিয়ে মূর্তির মতো হয়ে গেল। ইরিনার সঙ্গের লোকটি প্রত্যেকের সঙ্গে হাসিমুখে কথা বলল। যেমন      “কি  তোমরা ভালো? আজ বেশ শীত পড়েছে মনে হয়। আবহাওয়ার প্যাটার্ন বদলে যাচ্ছে  তাই না?  এরা এইসব কথাবার্তার উত্তরে কিছু বলছে না। শুধু মাথা নাড়ছে। যেন কথা বলাই একটা ধৃষ্টতা। ইরিনা একসময় বলল  “ওরা আপনাকে দেখে এরকম করছে কেন?    তোমাকে তো বলেছি আমি এক জন বিখ্যাত ব্যক্তি।   আপনার কী নাম?   তুমি একটু আগেই বলেছ  আমার নাম জানতে তুমি আগ্রহী নও। কি  বল নি এমন কথা?  “বলেছি।   “এখন শাম জানতে চাও?  “আপনার ষদি ইচ্ছা হয় বলতে পারেন।”  “ইচ্ছা অনিচ্ছা নয়  তৃমি জানতে চাও কিনা সেটা বল।”  “না থাক  আমি জানতে চাই না।”  “আমার নাম অরচ লীওন।   ইরিনা সঙ্গে সঙ্গে চিনতে পারল।  অরচ লীওন  হচ্ছেন গ্যালাকটিক ইন্টেলিজেন্সের প্রধান। তাঁর নাম না জানার কোনো কারণ নেই। এরকম এক জন মানুষ তার মতো সাধারণ একটি মেয়েকে নিতে এসেছেন  কেন?  “ইরিনা  তোমার কি হাঁটতে কষ্ট হচ্ছে?   না  কষ্ট হচ্ছে না।”  “শীত লাগছে  তাই না?  “স্ত্ি লাগছে।”  “এই তো এসে পড়েছি। ট্রেনে উঠলেই দেখবে ভালো লাগছে।”  “ভালো লাগলেই ভালো।”  আর একটা গল্প বলব  শুনবে?  “বলুন   তারা শহরের শেষ প্রান্তে এসে পড়েছে। স্টেশনের লাল বাতি দেখা যাচ্ছে বাতি জ্বলছে ও নিতছে। চারদিক নীরব নিস্তব। কুয়াশা ঘন হয়ে পড়ছে। ইরিনা ফিসফিস করে বলল   আমি চলে যাচ্ছি  আর কোনো দিন ফিরে আসব না।”  ১৪ \f        30928009165  0011  ট্রেন ছুটে চলেছে।  গতি এক শ  কিলোমিটারের কাছাকাছি। আলট্রা ভায়োলেট প্রতিরোধী স্বচ্ছ কীচের জানালার পাশে ইরিনা বসে আছে। বাইরের পৃথিবীর কিছুই দেখা যাচ্ছে না। অরচ লীওন বললেন   তুমি বোধ হয় এই জীবনের প্রথম ট্রেনে চড়লে।    হযা। আমি প্রথম শহরের মানুষ। ট্রেনে চড়ার সৌভাগ্য আমার হবে কেন?   তা ঠিক। কেমন লাগছে তোমার?  কোনোরকম লাগছে না।”  “জানালার পাশে বসে কিছুই দেখতে পাবে না। বাইরে আলো নেই। এখন কৃষ্ণপক্ষ। অবশ্যি চাঁদ থাকলেও কিছু দেখতে পেতে না  আমরা যাচ্ছি ধ্বংসন্তূপের মধ্য দিয়ে। আমাদের প্রায় এক হাজার কিলোমিটার ধ্বংসন্তূপের ভেতর দিয়ে যেতে হবে। সেটা খুব সুখকর দৃশ্য নয়। এই জন্যেই ধ্বংসস্তূপের ভেতর দিয়ে যে সব ট্রেন চলাচল করে  তা করে রাতে  যাতে আমাদের কিছু দেখতে না৷ হয়।”  “আপনি শুধু শুধু কথা বলবেন না। আপনার কথা শুনতে তালো লাগছে না।   “খাবার দিতে বলি?  ত্মা।  “কিছু খাবে না?   না  আমার খিদে নেই।”   আমার খিদে পেয়েছে। আমি খাবার গাড়িতে যাচ্ছি। তূমি যদি মত বদলাও  তাহলে চলে এস। করিডোর ধরে আসবে  সবচে শেষের কামরাটি খাবার ঘর। রোবট এ্যাটেনডেন্ট আছে। ওদের বললে ওরা তোমাকে সাহায্য করবে।”  ইরিনা যেভাবে বসে ছিল  সেভাবেই বসে রইল। তাদের কামরায় টিতি স্ত্রীনে ধ্বংসন্তূপের বর্ণনা দিয়ে একটি অনুষ্ঠান প্রচার করছে। অন্য সময় হলে খুব আগ্রহ নিয়ে সে শুনত  আজ শুনতে ইচ্ছা করছে না। কিভাবে টিভি সেটটি বন্ধ করা যায়  তাও তার জানা নেই। বাধ্য হয়ে শ্বনতে হচ্ছে। কী হবে শুনে। এর সবই তার জানা। ইতিহাসের ক্লাসে সে পড়েছে। খুব আগ্রহ নিয়েই পড়েছে। টিভির এই লোকটি বলছে খুব সুন্দর করে। আবেগ আপ্ুত কণ্ঠ। যেন ধ্বংস হবার ঘটনাটি সে প্রত্যক্ষ করছে। |  শ্বন্ধুগণ। ধ্বংসস্তূপের উপর দিয়ে আজ আপনারা যারা ঝড়ের গতিতে যাচ্ছেন  তাঁদের মনে করিয়ে দিচ্ছি  আজ থেকে চার শ  বছর আগে এখানে কোলাহলমুখর জনপদ ছিল। অঞ্চলটিকে বলা হত এশিয়া মাইনর।   আজ থেকে চার শ  বছর জাগে দু” হাজার পাঁচ সালে পৃথিবী নামের আমাদের এই সুন্দর গ্রহটিতে নেমে এল ভয়াবহ দুযোঁগ  আণবিক যুগের শুরুতেই যে  ১৫ \f        30928009165  0011  দুযোগের আশঙ্কা সবাই করছিল। শান্তিকামী মানুষ ভাবত  একসময় না একসময় আণবিক যুদ্ধ শুরু হবে। সেটিই হবে মানব জাতির শেষ দিন। দু” হাজার পাঁচ সালে তাঁদের আশঙ্কাই সত্যি হল। তবে তাঁরা যেতাবে ভেবেছিলেন  সেতাবে নয়। মানৃষে  মানুষে  জাতিতে জাতিতে যুদ্ধ হল না। কোনো এক অজানা কারণে জমা করে রাখা আণবিক অস্ত্রের বিক্ষোরণ শুরু হল। হাজার হাজার বছরের সভ্যতা ধ্বংস হতে সময় লাগল মাত্র এগার মিনিউ।  “ধ্বংসযজ্ঞ্র পরবর্তী বছরকে বলা হয় অন্ধকার বছর। কারণ সে বছর সূর্যের কোনো আলো পৃথিবীতে এসে পৌছাল না। ধুলা বালি  আণবিক ভম্ম সূর্মকে আড়াল করে রাখল। কাজেই ধ্বংস হল সবুজ গাছপালা। সবৃজ গাছপালার উপর নির্ভরশীল জীবজন্ত। পরবর্তী এক শ  বছরের তেমন কোনো ইতিহাস আমাদের জানা নেই। আমরা শুধু জানি অসম্ভব জীবনীশক্তি নিয়ে কিছু কিছু মানুষ বেঁচে রইল। তারা শুরু করল নতুন ধরনের জীবন  ব্যবস্থা। প্রথম শহর  দ্বিতীয় শহর ও তৃতীয় শহরভিত্তিক সমাজ ব্যবস্থা। মানুষের ভবিষ্যৎকে সুনিশ্চিত করতে  সীমিত সম্পদের মধ্যেও তাদের সব রকম সুযোগ সুবিধা দেবার জন্যে এই ব্যবস্থা ছাড়া অন্য কোনো ব্যবস্থার কোনো উপায় ছিল না।  প্রিয় বন্ধুগণ  এখন আপনাদের দু  হাজার পাঁচ সালে সংঘটিত ভয়াবহ দুর্ঘটনার সম্ভাব্য কারণগুলো সম্পর্কে বলছি। এই কারণগুলোর কোনোটিই প্রমাণিত নয়। সবই অনুমান। প্রথম বলছি মহাজাগতিক রশ্মির প্রভাবে বিক্ষোরণসংক্রান্ত হাইপোথিসিস। ”  এই পযাঁয়ে টিভি পদাঁ অন্ধকার হয়ে গেল। পরক্ষণেই সেখানে ভেসে উঠল অরচ লীওনের মুখ।  “ইরিনা। এই ইরিলা।   “বলুন  “একা একা খেতে ভালো লাগছে না  তুমি চলে এস।?  “বললাম তো আমার খিদে নেই।”  “খিদে না লাগলে খাবে না। বসবে আমার সামনে। কিছু জরুরী কথা তোমাকে বলব।   “বলুন  আমি শুলছি।” “সামনাসামনি বসে বলতে চাই। তুমি কোথায় যাচ্ছ  এই সম্পর্কে তোমাকে কিছু ধারণা দেব।   “অনেক বার আপনাকে জিজ্ঞেস করেছি  তখন তো কিছু বলেন নি।”  “এখন বলব। সব সময় সব কথা বলা যায় না। চলে এস। দেরি করো না।”  টিভি পদাঁয় আবার সেই আগের লোকটির মুখ ভেসে উঠল। সে একটি বোর্ডে কি সব আঁকছে এবং একঘেয়ে স্বরে বলছে  “মহাজাগতিক রশ্মি বা কসমিক রে  ১ড \f        30928009165  0011  পৃথিবীতে আসে ওজন স্তর ভেদ করে। ওজন স্তর হচ্ছে মূলত অক্সিজেনের একটি রূপান্তরিত অণুর হালকা আস্তর। এই অণুগুলোর প্রতিটিতে আছে তিনটি করে অক্সিজেন পরমাণু  ” লোকটির কথা খুব একঘেয়ে লাগছে। ইরিনা উঠে পড়ল। সে খাবার গাড়িতেই যাবে। করিডোরে এ্যাটেনডেন্ট রোবট বলল   ইরিনা  তুমি কোথায় যাবে” ইরিনা মোটেই চমকাল না। এই রোবটের কাজই হচ্ছে  ট্রেনের সব ক জন যাত্রীর খৌজখবর রাখা। ইরিনা বলল   খাবার গাড়িতে যাব।  “আমি কি তোমার সঙ্গে যাব?  দরকার নেই।  “তুমি মনে হচ্ছে ট্েনভ্রমণ ঠিক উপভোগ করছ না।   না  করছি না।  “খুবই দুঃখিত হলাম। ট্রেনত্রমণকে আনন্দদায়ক করবার জন্যে আমি কি কিছু করতে পারি? ন্না।  রোবটটি সঙ্গে সঙ্গে আসছে। ইরিনার অস্বস্তি লাগছে। একটা যন্ত্র যখন মানুষের মতো কথা বলে  মানুষের মতো ভাবে  তখন অস্বস্তি লাগে। “ইরিনা  তুমি কি প্রথম শহরের নাগরিকঃ  হ্যা  আমি প্রথম শহরের  “তোমাকে অভিনন্দন। খুব অল্প বয়সেই তুমি দ্বিতীয় শহরে ঢোকবার অনুমতি পেয়েছ।   অভিনন্দনের জন্যে ধন্যবাদ। তুমি আমার সঙ্গে সঙ্গে আসছ কেন?   একটি কথা বলবার জন্যে আসছি। আমার মনে হয়  কথাটা শুনলে তোমার ভালো লাগবে।  া  বল শুনছি।  “তুমি অত্যন্ত রূপবতী।  ইরিনা শান্ত স্বরে বলল    তোমাকে ধন্যবাদ।” “আমি তোমাকে নিয়ে চার লাইনের একটা কবিতা লিখেছি। আমি খুব খুশি হব  কবিতাটি তুমি যদি গ্রহণ কর।  বেশ তো  দাও।” রোবটটি একটি কার্ড বাড়িয়ে দিল ইরিনার দিকে। তারপর বেশ লাজুক তঙ্গিতেই তার জায়গায় ফিরে গেল। ইরিনা কবিতায় চোখ বোলাল     আদৌ প্রেমের প্রয়োজন আছে কিনা নিশ্চিত আজো হয় নি আমার মন। প্রেম থেকে তবু পৃথক করিয়া ঘৃণা ভালোবাসিতেই চেয়েছি সর্বক্ষণ” \f        30928009165  0011  ইরিনা লক্ষ করল  তার মন ভালো হয়ে যাচ্ছে। একটু যেন খিদেও পাচ্ছে। হালকা ধরনের কোনো খাবার খাওয়া যেতে পারে।  ইরিনা নিঃশব্দে খাচ্ছে  অরচ লীওন হাসি মুখে তা লক্ষ করছেন। তাঁর হাতে এক মগ ঝাঝালো ধরনের পানীয়  অবসাদ দূর করতে যার তুলনা নেই।  “ইরিনা।”  “বলুন।    এখানকার খাবারগুলো কেমন?  “ভালো।   “তোমাকে এখন খানিকটা প্রফুল্প লাগছে। তার কারণ জানতে পারি কি?   কোনো কারণ নেই।”  “কারণ ছাড়া পৃথিবীতে কিছুই ঘটে না ইরিনা। আমার মনে হয় এ রোবটটার সঙ্গে তোমার প্রফুলুতার একটা সম্পর্ক আছে। ওর দায়িত্ব হচ্ছে ট্রেনযাত্রীদের সবাইকে প্রফুলু রাখা। ও প্রাণপণে সেই চেষ্টা করে। ওর নানান কায়দা কানুন আছে। তোমার বেলা নিশ্চয়ই সব কায়দা কানুনের কোনো একটা খাটিয়েছে। তোমার বেলা কী করেছে? গান গেয়েছে না কবিতা লিখে দিয়েছে?   ইরিনা তার জবাব না দিয়ে বলল   আমি কোথায় যাচ্ছি?  “খাওয়া শেষ কর  তারপর বলব।”   আমি এখনি শুনতে চাই।”   তুমি যাচ্ছ নিষিদ্ধ নগরীতে।”  ইরিনার গা দিয়ে একটা ঠান্ডা স্রোত বয়ে গেল। তার মনে হল  সে তুল শুনছে। সে চোখ বড় বড় করে তাকিয়ে রইল। অরচ লীওন বললেন   তুমি যাচ্ছ শনিষিদ্ধ নগরীগতে। আমি তোমাকে তৃতীয় নগরী পর্যন্ত নিয়ে যাব। সেখান থেকে রোবটবাহী বিশেষ বিমানে করে তুমি নিষিদ্ধ নগরীতে যাবে। আমি তোমার সঙ্গে যেতে পারব না  কারণ নিষিদ্ধ নগরীতে যাবার অনুমতি আমার নেই। ইরিনা  তুমি কি বুঝতে পারছ  তুমি কত ভাগ্যবতী?   “না  জমি বুঝতে পারছি না।?  “গত চার শ  বছরে দশ থেকে বারো জন মানুষের এই সৌভাগ্য হয়েছে।   “তারা কেউ ফিরে আসে নি। কাজেই আমরা জানি না  তা সৌভাগ্য না দুর্তাগ্য।?  “এই ধ্বংস হয়ে যাওয়া পৃথিবীকে যারা আবার ঠিক করেছে  পৃথিবীর যাবতীয় শাসন ব্যবস্থা যারা নিয়ন্ত্রণ করছেন  তাঁদের চোখের সামনে দেখবে। হয়তো তাঁদের সঙ্গে কথা বলবে। এটা কি একটা বিরল সৌভাগ্য নয়?  এত মানুষ থাকতে আমি কেন? ১ \f        30928009165  0011  “তা তো জানি না। তবে বিশেষ কোনো কারণ নিশ্চয়ই আছে। নিষিদ্ধ নগরীতে যাঁরা আছেন তাঁরা পৃথিবীর প্রতিটি মানুষ সম্পর্কে জানেন। তাঁরা নিশ্চয়ই তোমার ভেতর কিছু দেখেছেন।   “আমার মধ্যে কিছুই নেই।   “তুমি কি পানীয় কিছু খাবে?  না    তোমাকে সাহস দেবার জন্যে আরেকটি খবর দিতে পারি।”  “দিতে পারলে দিন।?  “নিষিদ্ধ নগরীতে তুমি একা যাচ্ছ না  তোমার এক জন সঙ্গী আছে। এই প্রথম একসঙ্গে তোমরা দু  জন যাচ্ছ। এবং সবচে মজার ব্যাপার হচ্ছে  তোমার সেই সঙ্গী এই মুহূর্তে এই ট্রেনেই আছে। তৃমি কি তার সঙ্গে আলাপ করতে চাও?”  “চাই।”    “সে আছে ছ  নম্বর কামরায়। সে একা একাই আছে। তুমি একাই যাও।    আপনি কি আমাদের পরিচয় করিয়ে দেবেন না?  “না। নিজেই পরিচয় করে নাও।+  ইরিনা উঠে দীড়াল। অরচ লীওন বললেন   আমি কি কোনো ধন্যবাদ পেতে পারি?    আপনাকে ধন্যবাদ অরচ লীওন।”   আরেকটি খবর তোমাকে দিতে পারি। এই খবরে ভূমি আরো খুশি হবে।   ইরিনা উঠে দাঁড়িয়েছিল  এই কথায় আবার বসল। অরচ লীওন গ্লাসে চুমুক দিয়ে বললেন  তোমার বাবা মা ভালো আছেন। তাঁদেরকে দ্বিতীয় শহরের নাগরিক কর  হয়েছে। আমার কথা বিশ্বাস না হলে তুমি টেলিফোন করে খোঁজ নিতে পার। ট্রেন থেকেই তা করা যাবে।   ইপ্লিনা তাকিয়ে আছে। কিছু বলছে না। অরচ লীওন বললেন   তুমি কি খুশি?  “হ্যা  আমি খুশি। এই খবরটি আপনি আমাকে শুরুতে বললেন না কেন?   শুরুতে তোমাকে আমি তয় পাইয়ে দিতে চেয়েছি। আমি চেষ্টা করেছি যাতে ভয়ে  দুঃখে  কষ্টে তৃমি অস্থির হয়ে যাও।”   তাতে আপনার লাভ?   লাভ অবশ্যই আছে। বিনা লাভে আমি কিছু করি না। শুরুতে প্রচন্ড তয় পেলে শেষের আনন্দের খবরগুলো খুব ভালো লাগে। তোমার এখন তাই লাগছে। তুমি আমার প্রতি কৃতজ্ঞ বোধ করছ। এখন আমি যদি তোমাকে কোনো অনুরোধ করি  তুমি তা রাখবে।”   কী অনুরোধ করবেন?  “নিষিদ্ধ নগরীতে তুমি কী দেখলে  তা আমি জানতে চাই। কোনো না   5৪ \f        30928009165  0011  কোনো ব্যবস্থা করে তুমি আমাকে তা জানাবে।   “কেন জানতে চান?   “কৌতৃহল। শুধুই কৌতৃহল  আর কিছুই না। এস তোমার বাবা মা র সঙ্গে কথা বলা যাক।   টেলিফোনে খুব সহজেই যোগাযোগ করা গেল। ইরিনার বাবা কথা বললেন। তাঁর গলায় বিন্দুমাত্র উদ্বেগ নেই। তিনি আনন্দে ঝলমল করতে করতে বললেন  “খুব বড় একটা খবর আছে মা  আমি এবং তোমার মা দু জনই দ্বিতীয় শহরের নাগরিক হয়েছি। কাগজপত্র পেয়ে গেছি।   খুবই আনন্দের কথা বাবা।”  তোর মা তো বিশ্বাসই করতে পারছে না। আনন্দে কীদছে।   “সেটাই তো স্বাতাবিক।”   আগারী কাল বাসায় একটা উৎসবের মতো হবে। পরিচিতরা সব আসবে। উৎসবের জন্যে পঞ্চশ মুদ্রা পাওয়া গেছে।   “তাই নাকি।   “হা। ঘর সাজাচ্ছি  আজ রাতে আর ঘুমাব না।   ইরিনা ক্ষীণ স্বরে বলল   আমার কথা তো কিছু জিজ্ঞেস করলে না? আমি কোথায় আছি  কী করছি।”  “এ তো আমরা জানি। জিজ্ঞেস করব কি?    কী জান?   বিশেষ কাজে তোকে নেয়া হচ্ছে। কাজ শেষ হলে তোকেও আমাদের সঙ্গে থাকতে দেবে।   ইরিনা একটা দীর্ঘনিঃশ্বাস ফেলে বলল   বাবা রেখে দিই।”  “তোর মা”র সঙ্গে কথা বলবি না।   “না। বেচারী আনন্দে কাঁদছে  কীদুক। ভালো থেক তোমরা। শুভ রাত্রি।   ইরিনা টেলিফোন নামিয়ে রাখল। বাবার ওপর সে কিছুতেই রাগ করতে পারছে না। প্রথম নাগরিক থেকে দ্বিতীয় নাগরিকের এই সৌভাগ্য তাঁর বোধ হয় মাথাই এলোমেলো হয়ে গেছে। সেটাই স্বাভাবিক   নাগরিকত্বের তিনটি পযাঁয় আছে। সবাইকেই এই তিনটি পযাঁয়ের ভেতর দিয়ে যেতে হয়। প্রথম পাঁয়ে প্রথম শহরের নাগরিকত্ব। সকাল আটটা থেকে বিকেল পাঁচটা পর্যন্ত কাজ। মাঝখানে চল্লিশ মিনিটের ছুটি। সীমিত খাবার দাবার। ছুটির দিনে সপ্তাহের রেশন নিয়ে আসতে হয়। এক সপ্তাহ আর কোনো খাবার নেই। সপ্তাহের রেশন কৃপণের মতো খরচ করতে হয়। খাবারের কষ্টই সবচে বড় কষ্ট। তারপর আছে নিয়ম কানুন মেনে চলার কষ্ট। একটু এদিক ওদিক হবার উপায় নেই। কার্ডে লাল দাগ পড়ে যাবে। পনেরটি লাল দাগ পড়ে গেলে এ জীবনে আর  ০ \f        30928009165  0011  দ্বিতীয় শহরের নাগরিক হওয়া যাবে না। সবাই প্রাণপণ চেষ্টা করে কার্ডটি পরিফার রাখতে। সম্ভব হয় না। যে সব ভাগ্যবান ত্রিশ বছর বয়স পর্যন্ত তা পারেন  তারা দ্বিতীয় শহরের নাগরিক হিসেবে নিবাঁচিত হন।  দ্বিতীয় শহরে প্রচুর খাবার দাবার। ফেলে ছড়িয়ে খেয়েও শেষ করা যায় না। রেশনের ব্যবস্থা নেই। যার যা প্রয়োজন  বাজার থেকে কিনে আনবে। কাজ করতে হবে মাত্র ছ  ঘন্টা। নিয়ম কানুনের কড়াকড়ি এখানে নেই। বড় রকমের অপরাধের শাস্তি জরিমানা। বছরে এক মাস দেয়া হয় ভ্রমণ  পাস। সেই পাস নিয়ে যেখানে ইচ্ছা সেখানে ঘুরে বেড়ান যায়। একটি টাকাও খরচ হয় না। আর উৎসব তো লেগেই আছে। দ্বিতীয় শহরের জীবনে ক্লান্তি বা অবসাদ বলে কিছু নেই। এই শহরের নাগরিকরা দুঃখ ব্যাপারটা কি জানেই না  এরা শুধু স্বপরু দেখে তৃতীয় শহরের। কুড়ি বছর দ্বিতীয় শহরে বাস করতে পারলেই তৃতীয় শহরে যাবার যোগাতা হয়। কিন্তু সবাই যেতে পারে না। ভাগ্যবানদের ঠিক করা হয় লটারির মাধ্যমে। লটারিটা হয় বছরের শেষ দিনে। প্রচর্ভ আনন্দ ও উত্তেজনার একটি দিন। এক দল নিবাঁচিত হন তৃতীয় শহরের জন্যে  তাঁদের ঘিরে সারারাত আনন্দ উল্লাস চলে।  যাঁরা নিবাঁচিত হন না  তারাও খুব একটা মন খারাপ করেন না। পরের বছর আবার লটারি হবে। সেই আশায় বুক বাঁধেন।  তৃতীয় শহরের সুখ সুবিধা কেমন  সে সম্পর্কে কোনো স্পষ্ট ধারণা দ্বিতীয় শহরের নাগরিকদেরও নেই। তীরা শুধু জানেন  তৃতীয় শহর হচ্ছে স্বর্গপুরী। চির অবসর ও চির আনন্দের স্থান। সবাই ভাবেন  সৃত্ুর আগে একবার যেন তৃতীয় শহরে ঢুকতে পারি।  ইরিনা ছ  নম্বর কামরার সামনে এসে দীড়াল। কলিং বেল থাকা সত্তেও সে দরজায় মৃদু টোকা দিল। ভেতর থেকে এক জন কে শিশুর মতো গলায় বলল  কে?   “আমি ইরিনা। আপনার সঙ্গে আমি একটু কথা বলতে চাই।”   এখন তো কথা বলতে পারব না। আমি এখন ঘুমুব।”  “প্লীজ  একটু দরজা খুলুন। আমার খুব দরকার।”  দরজা খুলে গেল। অসম্ভব রোগা একজন মানুষ দাঁড়িয়ে আছে। চোখে মোটা কীচের চশমা। লোকটি রুক্ষ গলায় বলল   তুমি কী চাও?”  ইরিনা তার জবাব না দিয়ে ভেতরে ঢুকে পড়ল। লোকটি অবাক হয়ে তাকে দেখছে।  ট্রেনের গতিবেগ ক্রমেই বাড়ছে। বাতাসে শিসের মতো শব্দ হচ্ছে। এমন প্রচ্ভ গতি  যেন এই টেন এক্ষুণি মাটি ছেড়ে আকাশে উড়ে যাবে। ইরিনা বলল   আমি  কি বসতে পারি? ১ \f        30928009165  0011  ৩  ছেলেটি হাবাগোবার মতো। কিছু কিছু বয়স্ক মানুষ আছে  যাদের দেখলেই মনে হয় এরা কিছুক্ষণের মধ্যেই একটা হাস্যকর কিছু করবে। এবং এটা যে হাস্যকর  তা বুঝতে না পেরে ফ্যালফ্যাল করে চারদিকে তাকাবে। একেও সে রকম লাগছে। মোটা ফ্রেমের চশমা। সেই চশমা নাকের ডগায় চলে এসেছে। দেখতে অস্বস্তি লাগছে। মনে হচ্ছে চশমা এই বুঝি খুলে পড়ল।  “আমি কি আপনার সঙ্গে কিছুক্ষণ কথা বলতে পারি?  ছেলেটি বিরক্ত স্বরে বলল   একবার তো বললাম আমি ঘুমুব।   “আপনার ঘুম কি এতই জরুরি?   ঘুম জরুরি না  ঠিক সময়ে ঘুমূতে যাওয়া উচিত এবং ঠিক সময়ে ঘুম থেকে ওঠা উচিত”  “আজ না হয় একটু ব্যতিক্রম হল। বসব?   আমি  না  বললে কি তুমি শুনবে?  ছেলেটির মুখে  তুমি  শব্দটি খুব স্বাভাবিক শোনাল। খট করে কানে বাজল না। যেন এ অনেকদিন থেকেই ইরিনাকে চেনে  তৃমি করে ডাকে।  “জরুরী কথাটি কি?   “আপনি যেখানে যাচ্ছেন আমিও সেখানে যাচ্ছি। আগর নিষিদ্ধ নগরীতে যাচ্ছি।  ছেলেটি অবাক হয়ে বলল   এটা এমন কি জরুরি কথা ”  “আপনার কাছে খুব জরুরি মনে হচ্ছে না?  “না তো?  “আপনি খুবই বোকা।   “তা ঠিক না। আমি বোকা হব কেন? আমার অনেক বুদ্ধি। এই জন্যেই তো আমাকে নিষিদ্ধ নগরীপ্তে নিয়ে যাচ্ছে  আমি বোকা হলে আমাকে নিয়ে যেত?  ইরিনার ইচ্ছা হল উঠে চলে যেতে। যাবার আগে এই হাঁদারামের গালে প্রচন্ড একটা চড় বসিয়ে দিতে।  ছেলেটি বেশ অবাক হয়েই বলল   এই খুকী  আমার যে বুদ্ধি আছে  এটা তুমি বিশ্বাস করছ না কেন?  “কোনো বুদ্ধিমান লোক কখনো বলে না  আমার খুব বুদ্ধি। শুধুমাত্র হাঁদারাই সে রকম বলে।   “এক জন বুদ্ধিমান লোক যদি বলে আমার খুব বুদ্ধি  তাতে দোষের কি?   “না  কোনো দোষ নেই  আপনি যত ইচ্ছা বলুন। আর দয়া করে আমাকে তুমি তুমি করে বলবেন না।   ইরিনা সত্যি সত্যি উঠে দীড়াল। ছেলেটি দুঃখিত স্বরে বলল  “তুমি আমার  ৬ \f        30928009165  0011  ওপর রাগ করে চলে যাচ্ছ  এই জন্যে আমার খারাপ লাগছে। মনে হচ্ছে তুমি আমার কথা বিশ্বাস কর নি। আমি প্রমাণ করে দেব যে আমার বুদ্ধি আছে?”  “আপনাকে কিছু প্রমাণ করতে হবে না।”  “না না শোন  শুনে যাও। আমার সম্পর্কে তোমার একটা ভুল ধারণা থাকবে  এটা ঠিক না। আমি এই ঘন্টাখানেক জাগে কী করে একটা বুদ্ধিমান রোবটকে বোকা বানালাম এটা শোন।   ইরিনা কৌতূহলী হয়ে তাকাচ্ছে। ছেলেটি খুব উৎসাহের সঙ্গে বলছে   ট্রেনে একটা রোবট আছে দেখ নি? ব্যাটা আমার সাথে রসিকতা করবার চেষ্টা করছিল  আমাকে একটা ধাঁধা জিজ্ঞেস করল ”   আর আপনি চট করে জবার দিয়ে দিলেন?   না। আমি উল্টো তাকে একটা এমন ধাঁধা দিলাম  ব্যাটার প্রায় মাথা খারাপ হবার জোগাড়।”  “কি ধী ধা?   আমি বললাম  একটা সাপ হঠাৎ তার নিজের লেজটা গিলতে শুরু করল। পুরোপুরি যখন গিলে ফেলবে  তখন কী হবে? রোবটটার আকেল গুডুম। ভেবে পাচ্ছে না কী হবে। এক বার বলছে সাপটা অদৃশ্য হয়ে যাবে। পরক্ষণেই মাথা নেড়ে বলছে  তা কি করে হয়?   এই আপনার বুদ্ধির নমুনা?   “হ্যা। দ্বৈত সন্দেহ ঢুকিয়ে দিয়েছি মাথায়। একটা রোবটকে বোকা বানানর এই বুদ্ধি কি তোমার মাথায় আসত?   না  আসত না।  “তাহলে তোমার কি মনে হয়  আমি বুদ্ধিমান?  ইরিনা হাসবে না কাঁদবে বুঝতে পারছে না। ইচ্ছা হল বলে   আপনি এর কোনোটাই না  আপনি পাগল।” তা বলা গেল না।  “তোমার নামটা যেন কি? আমাকে কি আগে বলেছিলে  না বল নি?   আমার নাম ইরিনা। শুরুতেই একবার বলেছি।+   আমার নাম জানতে চাও?   আপনি ঘুমুতে চাচ্ছিলেন  ঘুমান। আমি এখন যাব।    আমার ঘুম নষ্ট হয়ে গেছে। একবার ঘুম নষ্ট হলে অনেক রাত পর্যন্ত আমার ঘুম আসে না। শোন আমার নাম অখুন মীর। তুমি আমাকে মীর ডাকবে। আমার বদ্ধুরা আমাকে মীর ডাকে। মীর উচ্চারণটা হবে একটু টেনে টেনে “মীবীলী  র   এ রকম  বুঝতে পারলে?”   পারলাম।”  “বস এখানে।?  কত \f        30928009165  0011  ইরিনা বসল। কেন বসল নিজেই জানে না। বসার তার কোনো রকম ইচ্ছা ছিল না।  “শোন ইরিনা  নিষিদ্ধ নগরীতে যেতে হচ্ছে বলে তুমি এত ঘাবড়ে যাচ্ছ কেন? আমাদের ওদের প্রয়োজন বলেই নিয়ে যাচ্ছে। শাস্তি দেয়ার জন্যে নিশ্চয়ই নিচ্ছে না। শান্তি দেবার হলে প্রথম শহরেই দিতে পারত। পারত না?   হ্যা পারত।”  “আমাদের যে কোনো কারণেই হোক ওদের প্রয়োজন  ইরিনা বলল   ওরা মানে কারা?  মীর কিছুক্ষণ চোখ বন্ধ করে বসে রইল। যেন প্রশ্নের উত্তর নিয়ে ভাবছে  উত্তরটা মাথায় এলেই বলবে। বসে আছে তো বসেই আছে। ইরিনার ক্ষীণ সন্দেহ হল  লোকটি বোধ হয় ঘৃমিয়ে পড়েছে। গাড়ির ঢুলুনিতে ঘুমিয়ে পড়া বিচিত্র নয়। কি অদ্ভুত দেখাচ্ছে মানুষটাকে। ৷ কুঁজো হয়ে বসেছে। থুতনিটা ওপরের দিকে তোলা। হাত দৃ”টি এলিয়ে দিয়েছে।  “আপনি কি ঘৃমিয়ে পড়লেন নাকি?  “না। ভাবছি।”  “ভেবে কিছু পেলেন? আপনি তো বুদ্ধিমান লোক  পাওয়া উচিত।  “তা উচিত  কিন্তু পাচ্ছি না। নিষিদ্ধ নগর সম্পর্কে আমরা কিছুই জানি না।    কেন জানি না?  “এই জিনিসটা নিয়েই আমি ভাবছিলাম। কেন জানি না?  “ভেবে কিছু বের করতে পারলেন?”   না। শুধু একটা জিনিস বুঝতে পারছি  আমরা আসলে কিছুই জানি না। আমাদের যখন অসুখ হয়  এক জন রোবট ডাক্তার এসে আমাদের চিকিৎসা করে। কেন আমাদের অসুখ হয়  কিভাবে আমাদের অসুখ সারান হয়  তার কিছুই আমরা জানি না। কোনো যন্ত্রপাতি যখন নষ্ট হয়  এক জন রোবট এসে তা ঠিক করে। যন্ত্রপাতিগুলো কী? কিভাবে কাজ করে  তাও আমরা জানি না। এখন কথা হল  কেন জানি না।   “করেনঃ   “কারণ আমাদের জানতে দেয়া হয় না। আমরা স্কুলে পড়াশোনা করি। কী পড়ি? লিখতে পড়তে শিখি। সামান্য অঙ্ক শিখি। প্রথম শহরের বিধিগুলো মুখস্থ করি। ব্যাস  এই পর্যন্তই । তাই না?  “হ্যা তাই।   “বুঝলে ইরিনা  আমি এক বার আমার স্যারকে জিজ্ঞেস করেছিলাম   স্যার টেলিফোন কিতাবে কাজ করে? স্যার অবাক হয়ে অনেকক্ষণ আমার দিকে তাকিয়ে থেকে বললেন   টেলিফোন তৈরি করা হয়েছে মানুষের সেবার জন্যে ।  ২৪ \f        30928009165  0011  তৈরি হয়েছে নিষিদ্ধ নগরে। নিষিদ্ধ নগর সম্পর্কে কৌতুহল সপ্তম বিধি অনুসারে একটি প্রথম শ্রেণীর অপরাধ। তুমি একটি প্রথম শ্রেণীর অপরাধ করেছ।” এই বলে তিনি আমার কার্ডে একটা দাগ দিয়ে দিলেন। হা হা হা।   ইরিনা বিরক্ত হয়ে বলল   হাসছেন কেন? এটা কি হাসার মতো কোনো ঘটনা? কার্ডে দাগ পড়া তো খুবই কষ্টের ব্যাপার। পনেরটার বেশি দাগ পড়লে আপনি কখনো দ্বিতীয় শহরে যেতে পারবেন না।   “এই জন্যেই তো হাসছি। আমার কার্ডে মোট দাগ পড়েছে তেতাল্লিশটি। স্কুলে সবাই আমাকে কি বলে জান? সবাই বলে মিস্টার তেতাল্লিশ।?  “বিধি ভাঙাই বুঝি আপনার স্বভাব?  “না  তা না। আমার স্বভাবের মধ্যে আছে কৌতৃহল। আমি কৌতৃহল মেটাবার চেষ্টা করি। একবার কি করেছিলাম জান? পানি গরম করার একটা যন্ত্র খুলে ফেলেছিলাম।”  “কি বলছেন আপনি    হ্যা সত্যি। প্রথম খুব ভয় লাগল। কত বিচিত্র সব জিনিস। একটা চাকতি নিদিষ্ট গতিতে ঘুরছে। তিন বার ঘুরবার পর অন্য একটা বলের মতো জিনিস চলে আসে। সেটা খুব গরম।    আপনি হাত দিয়েছিলেন ”  “হাত না দিলে বুঝব কি করে এটা গরম না ঠান্ডা।    এর জন্যে আপনার কী শাস্তি হল?   কোনো শাস্তি হল না।    শাস্তি হল না কেন?   শাস্তি হল না কারণ আমি আবার তা লাগিয়ে ফেলেছিলাম।   ইরিনা বিশ্মিত হয়ে বলল   কীভাবে লাগালেন?   যেভাবে খুলেছিলাম সেভাবে লাগালাম।   “বলেন কি আপনি।”   এইসব কাজ শুধু রোবটরা পারবে  আমরা পারব না  তা ঠিক না। আমাদের শেখালে আমরাও পারব। কিন্তু আমাদের কেউ শেখাচ্ছে না। এবং নানারকম বিধি  নিষেধ দিয়ে দিয়েছে যাতে আমরা শিখতে না পারি। যেন আমরা এসব শিখে ফেললে কোনো বড় সমস্যা হবে।   এই হাবাগোবা ধরনের মানুষটির প্রতি ইরিনার শ্রদ্ধা হচ্ছে  এ আসলেই বুদ্ধিমান। সবাই যেভাবে একটা জিনিসকে দেখে  এ সেইভাবে দেখছে না। অন্য রকম করে দেখছে। সেই দেখার সবটাই যে ভুল  তাও না।  “ইরিনা।   গন্থি বলুন।   ২৫ \f        30928009165  0011  “তুমি কি লক্ষ করেছ এই রোবটগুলো শুধু দিনে কাজ করে  রাতে কিছু করে লা?   না  আমি সেভাবে লক্ষ করি নি।”   এররা দিনে কাজ করে। যখন এদের কোনো কাজ থাকে না  তখন রোদে দাঁড়িয়ে থাকে। এর মানে কি বল তো?”  “জানি না।   “কাজ করবার জন্যে যে শক্তি লাগে তা তারা রোদ থেকে নেয়।   “তাই নাকি?  “হ্যা তাই। এক বার পরপর চার দিন ধরে খুব বড়বৃষ্টি হল। সূর্যের মুখ দেখা গেল না। তখন অবাক হয়ে লক্ষ করলাম  রোবটগুলো কোনো কাজ করতে পারছে না।?  “কিন্তু কিছু কিছু রোবট তো রাতেও কাজ করে। যেমন ডাক্তার রোবট।   “হ্যা  তা অবশ্যি করে।   অখুন মীর একটি দীর্ঘনিঃশ্বাস ফেলল। যেন এই কথাটা তার খুব মনে লেগেছে। ডাক্তার রোবটরা রাতে কাজ না করলেই যেন সে বেশি খুশি হত। ইরিনা মানৃষটিকে খুশি করবার জন্যে বলল   হয়তো আপনি আপনার অনেক প্রশ্নের জবাব নিষিদ্ধ নগরীতে পেয়ে যাবেন।  মীর ক্লান্ত ভঙ্গিতে বলল  “জানি না। পাব বলে মনে হয় না। প্রশ্নের জবাব কেউ দিতে চায় না  এবং মজার ব্যাপার কি জান ইরিনা  মানুষের মাথায় যেন এই জাতীয় কোনো প্রশ্ন না আসে  সেই চেষ্টা করা হয়।   “কিভাবে করা হয়?  “কঠিন পরিশ্রমের মধ্যে তাদের রাখা হয়। কোনো রকম অবসর নেই। মানুষ চিন্তাটা করবে কখন? খাবার টিকিট জোগাড় করার দুশ্চিন্তাতেই মানুষের সব সময় কেটে যায়। জীবন কাটিয়ে দিতে চায় কার্ডে কোনো দাগ না ফেলে। চিন্তার সময় কোথায়?  “তবুও কেউ কেউ তো এর মধ্যেই চিন্তা করে।   “হী তা করে। আমি করি। আমার মতো আরো কেউ কেউ হয়ত করে। এমন কাউকে যদি পেতাম  কত ভালো হত। কত কিছু জানার আছে। ”  মীর হাই তৃলল। ইরিনা বলল   আপনার কি ঘুম পাচ্ছে?   “হ্যাঁ পাচ্ছে।?  “আমি কি তাহলে চলে যাব?  শ্নীর হেসে ফেলে বলল   তোমার মনে হয় যেতে ইচ্ছা করছে না।   ইরিনা লজ্জা পেয়ে গেল। তার সত্যি সত্যি যেতে ইচ্ছা করছে না। এই অদ্ভুত মানুষটির সঙ্গে আরো কিছু সময় থাকতে ইচ্ছা হচ্ছে। কিন্তু এই লোকটা তা টের পাওয়ায় খুব অস্বস্তি লাগছে।  স্ড \f        30928009165  0011   ইরিনা।?  “স্ত্ি বলুন।  “তুমি কি বিয়ের পারমিট পেয়েছ?   “না  পাই নি। আমার বয়স উনিশ  একুশের আগে তো পারমিট পাব না।?   আমার তেত্রিশ। আমিও পাই নি। সম্ভবত আমাকে পারমিট দেবে না। এই ব্যাপারটাও কিন্তু রহস্যময়। ওরা যাকে ঠিক করে দেবে  তাকেই বিয়ে করতে হবে। এতে নাকি সুস্থ সুন্দর নীরোগ মানুষ তৈরি হবে। সুখী পৃথিবী।”   আপনি তা বিশ্বাস করেন না?     “না  করি না। ওদের বেশির ভাগ কথাই বিশ্বাস করি না। আমি শিজের মতো চলতে চাই  নিজের মতো ভাবতে চাই। নিজের পছন্দের মেয়েটিকে বিয়ে করতে চাই।    এ রকম কোনো পছন্দের মেয়ে কি আপনার আছে?   “না নেই। তোমাকে কিছুটা গছন্দ হয়। তবে তোমার মুখ গোলাকার। এ রকম মুখ আমার পছন্দ না।   “আর আপনি বুঝি রাজপুত্র?  “কি মুশকিল  তুমি রাগ করছ কেন? তোমাকে আমার কিছুটা পছন্দ হয়েছে  এই খবরটা বললাম। এতে তো খুশি হবার কথা।”   আপনাকেও তো আমার পছন্দ হতে হবে? আপনার নিজের চেহারাটা কেমন আপনি জানেন? আয়নায় কখনো নিজের মুখ দেখেছেন?    খুব খারাপ?  “না  খুব তালো। একেবারে রাজপুত্র।   “এত রাগছ কেন তুমি? তোমাকে আমার কিছুটা পছন্দ হয়েছে  এটা বললাম। আমাকে তোমার অপছন্দ হয়েছে  এটা তুমি বললে। ব্যস  ফুরিয়ে গেল।  “আমি এখন যাচ্ছি।”  “খুব ভালো কথা  যাও। শুভ রাত্রি।”  “ভুত রাত্রি।”   শোন ইরিনা  এরকম রাগ করে চলে যাওয়াটা ঠিক না। যাবার আগে মিটমাট করে ফেলা যাক।+  “কিভাবে মিটমাট করবেন?  “চলো খাবার গাড়িতে যাই। চা কফি বা  অন্য কোন পানীয় খাওয়া যাক। যাবে?  “আমার ইচ্ছা করছে না।   “ইচ্ছা না করলে থাক।”   আচ্ছা ঠিক আছে চলুন।  কন \f        30928009165  0011  “ইচ্ছা করছে না তবু যেতে চাচ্ছ কেন?  “ইচ্ছা না করলেও তো আমরা অনেক কিছু করি। যাকে সহ্য হয় না সরকারী নির্দেশে তাকে বিয়ে করি। ভালোবাসতে চেষ্টা করি।”   তা করি। চল যাওয়া যাক।”  এ্যাটেনডেন্ট রোবটটির সঙ্গে করিডোরে দেখা হল। মীর হাসিমুখে বলল  “কি ধাধাটি পারলে?    চেষ্টা করছি  তবে আমার মনে হচ্ছে আপনি একটি অবাস্তব সমস্যা দিয়েছেন। একটা সাপ নিজেকে পুরোপুরি গিলে ফেলবে কী করে?  “বেশ  তাহলে একটা বাস্তব সমস্যা দিচ্ছি। একটি বন্তু এক সেকেন্ডে চার ফুট যায়। পরবর্তী সেকেন্ডে যায় দুই ফুট  তার পরবর্তী সেকেন্ডে এক ফুট। এইভাবে অর্ধেক করে দূরত্ব কমতে থাকে। বিশ ফুট দূরত্ব অতিক্রম করতে তার কত সময় লাগবে?  রোবটটি ফ্যালফ্যাল করে তাকিয়ে আছে। মীর বলল   তৃমি একটি মহাগর্দভ। এই ধাঁধার সমাধান করা তোমার কর্ম না। যাও ভাগো।” ইরিনা খিলখিল করে হেসে উঠল। রোবটটির মনে হচ্ছে আত্মসম্মানে লেগেছে। সে গম্ভীর গলায় বলল   চট করে তো আর সমস্যার সমাধান করা যায় না। আমাকে ভাববার সময় দিন।    সময় দেয়া হল। অনন্তকাল সময়। বসে বসে ভাব।”  দু জন মুখোমুখি বসেছে।  মীর কোনো কথা বলছে না। কপাল কুঁচকে কি জানি ভাবছে। গাড়ির গতি আগের চেয়ে কম। বাইরে নিকষ অন্ধকার  কিছুই দেখা যাচ্ছে না। আকাশে মাঝে মাঝে বিদ্যুৎ চমকাচ্ছে। সেই বিদ্যুতের আলোয় ধ্বংসস্তূপ মাঝে মাঝে চোখে পড়ছে। বীতৎস দৃশ্য  তাকান যায় না।  ইরিনা লক্ষ করল অরচ লীওন ঠিক আগের জায়গায় বসে। তাঁর হাতে পানীয়ের গ্লাস। গ্রাসে গাঢ় সবৃজ রঙের কি একটা জিনিস  ক্রমাগত বুদবৃদ উঠছে। অরচ লীওন তাকিয়ে আছেন তাঁর গ্লাসের দিকে। এক বার ইরিনার সঙ্গে তাঁর চোখাচোখি হল। তিনি এমনভাবে তাকালেন  যেন চিনতে পারছেন না।  ইরিনা মৃদু স্বরে মীরকে বলল   এ লোকটিকে কি আপনি চেনেন?   কোন্‌ লোকটি?  “এ যে কোণার দিকে বসে আছে। তক্ষকের মতো চোখ।   “চিনব না কেন? উনি আমার বাবা।”  “কী বলছেন  আমি তো জানতাম উনি অবিবাহিত।”  “উনি আমার বারা। ইন্টেলিজেন্সের সবচে বড়ো অফিসার। এরা হাসি মুখে রাতকে দিন করে। চেহারার মধ্যে তৃমি মিল দেখছ না? অবিবাহিত হবে কেন?   স্হচ \f        30928009165  0011  ইরিনা বিখিত হয়ে তাকিয়ে আছে। কী বলবে ভেবে পাচ্ছে না। মীর খুব সহজ ভঙ্গিতে বলল  “বাবার সঙ্গে আমার কোনো যোগাযোগ নেই  “নেই কেন?  “আমার জন্মের দ্বিতীয় বছরে বাবাকে প্রথম শহর থেকে দ্বিতীয় শহরে নিয়ে যাওয়া হল। আমার যখন আঠার বছর বয়স  তখন জানলাম তিনি অসাধ্যসাধন করেছেন। তৃতীয় শহরের নাগরিক হয়ে বসেছেন।    আপনার খোঁজখবর করেন শা?  “কী করে করবে  তৃতীয় শহরের নাগরিক না? তৃতীয় শহরের নাগরিকরা কি আর প্রথম শহরের কাউকে খুঁজতে পারে  আইনের বাধা আছে না? তাছাড়া সে নিজেই হচ্ছে আইনের লোক।   “আইনের লোক বলেই তো আইন ভাঙা সহজ।   “তা ঠিক। সে আইন ভেঞ্েছে। আমার কার্ডে তেতাল্লিশটি দাগ পড়ার পরও কিন্তু আমি বেঁচে আছি। চল্লিশটি দাগ পড়ার পর সরকারী নিয়মে দোষী লোকটিকে অবান্ছিত ঘোষণা করা হয়। অবাঞ্ছিত কেউ বেঁচে থাকে না  অথচ আমি আছি। হা হাহা।?  মীর এত শব্দ করে হেসে উঠল যে লীওন স্থাড় ঘুরিয়ে তাকে দেখলেন। তিনি বিরক্ত হয়েছেন কিনা তা বোঝা গেল না। তাঁর গ্লাসের পানীয় শেষ হয়ে গিয়েছিল  সুইচ টিপে তিনি আরো পানীয় জানত্রে বললেন।  ট্রেনের গতি আবার বাড়তে শুরু করেছে। বাইরে রীতিমতো ঝড় হচ্ছে। মুষল  ধারে বৃষ্টি পড়ছে। ঘনঘন বাজ পড়ছে। ব্পাতের শব্দে কানে তালা লেগে যাবার মতো অবস্থা। ইরিনা লক্ষ করল মীর চোখ বন্ধ করে আছে। হয়তো ঘুমুচ্ছে কিংবা কোনোকিছু নিয়ে ভাবছে। কি ভাবছে কে জানে।  ইরিনার এখন আর কেন জানি লোকটির চেহারা খারাপ লাগছে না। হয়তো চোখে সয়ে গেছে। ইরিনারও ঘুম পেয়ে গেল  8  চমৎকার সকাল।  সূর্যের আলোয় চারদিক ঝলমল করছে। আকাশের রঙ ম্বন নীল। ছবির মতো সুন্দর একটি শহরে ট্রেন এসে থেমেছে। ট্রেন থেকে নেমে তারা একটি ছোট্র কাঁচের ঘরে ঢুকল। এখান থেকে চারদিক দেখা যায়। ইরিনা মুগ্ধ হয়ে গেল। কেউ তাকে বলে দেয় নি  কিন্তু সে বুঝতে পারছে এটা হচ্ছে তৃতীয় শহর। সুখের শহর  দুঃখ এখান থেকে নিবাসিত। এর আকাশ বাতাস পর্যন্ত অন্য রকম। সে মুগ্ধ কন্ঠে  ৯ \f        30928009165  0011  বলল   কী সুন্দর  কী সুন্দর।   মীর তার পাশেই  সে কিছু বলল না। হাই তুলল। রাতে তার ঘুম ভালো হয় নি। ঘুমঘুম লাগছে। তৃতীয় নগরীর সৌন্দর্য তাকে স্পর্শ করছে না।  ইরিনা বলল   এখন আমরা কোথায় যাব?  মীর হাই চাপতে চাপতে বলল   তুমি এত ব্যস্ত হলে কেন? ওরা ব্যবস্থা করে রেখেছে। যথাসময়ে কোথাও চাপাবে। যথাসময়ে পৌছবে।   “হাতে কিছু সময় থাকলে শহরটা ঘুরে দেখতাম।”   আমি দেখাদেখির মধ্যে নেই  তোমাকে যেতে হবে একা। আমি ঘুমুবার চেষ্টা করছি। কোথাও যেতে চাইলে যাবে  আমাকে জাগাবে না।”  মীর সত্যি সত্যি ঘুমুবার আয়োজন করল। তারা বসে আছে ছোট্র একটা ঘরে। এত ছোট যে হাত বাড়ালে দেয়াল এবং ছাদ দুই ই ছোঁয়া যায়। এতটুকু ঘরেও চার পাঁটচা চেয়ার সাজান। তেমন কোনো আরামদায়ক কিছু নয়। ঘরের দেয়াল অতি স্বচ্ছ কীচ জাতীয় পদার্থের তৈরি। বাইরের সবকিছুই দেখা যাচ্ছে। অরচ লীওন তাঁদের এখানে বসিয়ে রেখে উধাও হয়েছেন  আর কোনো খোঁজ নেই। ইরিনা একবার বেরুতে চেষ্টা করল। বেরুবার পথ পেল না। দরজা টরজা এখন কিছুই নেই বলে মনে হচ্ছে। অথচ এই ঘরে ঢোকার সময় কোনো বাধা পাওয়া যায় নি।   মীর  আপনি কি সত্যি সত্যি ঘুমিয়ে পড়লেন নাকি?    চেষ্টা করছি।”   এটাকে কেমন যেন খাঁচার মতো মনে হচ্ছে। বেরুতে পারছি না।   “বেরুবার দরকারটা কি?  ইরিনার অস্বস্তি লাগছে  এমন নির্জন জায়গা। আশেপাশে একটিও মানুষ নেই  অথচ বাইরের কত চমৎকার সব দৃশ্য দেখা যাচ্ছে।  “মীর  আপনি এরকম চোখ বন্ধ করে থাকবেন? আমার ভয় তয় লাগছে।”  “ভয় ভয় লাগার কারণ কি?  “মানুষজন কিচ্ছু নেই।   “মানুষজন ঠিকই আছে  তৃমি দেখতে পাচ্ছ না। কাঁচের এই ঘরটায় বসে তুমি বাইরের যে  সব দৃশ্য দেখছ  তা সত্যি নয়। বানান  মেকি।   “তার মানে?  “তার মানে আমি জানি না। টেলিভিশনে যেমন ছবি দেখ  এখানেও তাই দেখছ। একটাও সত্যি নয়।”   কি করে বুঝলেন?  খুব সহজেই বুঝলাম। আমরা ট্রেন থেকে নেমেছি ভোর হবার ঠিক আগে আগে। রোবটটি আমাকে বলল সূর্য ওঠার ঠিক আগে আগে ট্রেন পৌছবে। অথচ এই ঘরে বসে আমরা দেখছি সূর্য মাথার ওপরে।”  ৩০ \f        30928009165  0011   তাই তো।”   ইরিনা পরিষ্কার চোখে দেখার চেষ্টা কর  এবং জামার মনে হয় এখন থেকে যা দেখবে তাই বিশ্বাস করার  অভ্যাসটা ত্যাগ করলে ভালো হবে। এই দেখ আমাদের চারপাশের দৃশ্য এখন বদলে গেল।”  ইরিনা মুগ্ধ হয়ে দেখল সত্যি সত্যি সব বদলে গেছে। তাদের চারপাশে এখন ঘন নীল সমুদ্র  ঢেউ ভেঙে ভেঙে পড়ছে। সমুদ্রসারস উড়ুছে। সমুদ্রের নীল পানিতে সুর্য প্রায় ড্বু ডূবু। সে মুগ্ধ কঠে বলল   অপূর্ব  অনেকক্ষণ যাদের অপেক্ষা করতে হয় তারা যাতে বিরক্ত না হয় সেই ব্যবস্থা করে রাখা হয়েছে।?  “সুন্দর ব্যবস্থা। আপনার কাছে সুন্দর লাগছে না?  “না। এর চেয়ে সুন্দর সুন্দর স্বপ্ু আমি দেখি।   “এটা তো আর স্বপ্র শয়।    স্বপ্নু নয় তোমাকে বলল কে? পুরোটাই স্বপ্ন। সুন্দর সুন্দর ছবি দেখছ  যার কোনো অস্তিত্ব নেই।   ঘরের চারপাশের দৃশ্য আবার বদলে গেল। এখন দেখা যাচ্ছে চারপাশেই উচু উচু পাহাড়। পাহাড়ের চুড়ায় বরফ জমেছে। সূর্যের আলোয় সেই বরফ ঝিকমিক করছে। ইরিনা মুগ্ধ গলায় বলল   এবারের দৃশ্য আরো সুন্দর  বলতে বলতেই ছবি কেমন যেন ঝাপসা হয়ে যেতে লাগল। ইরিনার মনে হল ঘুমে তার চোখ জড়িয়ে আসছে। কানে ঝিঝি শব্দ। সে কোনোমতে বলল   এসব কী হচ্ছে”  মীর ক্লান্ত গলায় বলল  “আমাদের ঘুম পাড়িয়ে দিচ্ছে। মনে হচ্ছে আমাদের যেখানে নেবার  লেখানে ঘুমন্ত অবস্থায় নেবে। যেন”  গভীর গাঢ ঘৃমে দু  জনেই তলিয়ে যাচ্ছে। ইরিনা প্রাণপণ চেষ্টা করছে জেগে থাকতে। কিছুতেই পারছে না  চোখের সামনের আলো কমে কমে প্রায় অন্ধকার হয়ে এল। দূরে তীক্ষ বাঁশির আওয়াজের মতো আওয়াজ। ইরিনা তার মা কে ডাকতে চেষ্টা করল। পারল না। তার দু  চোখে অতলান্তিক ঘুম।  ৫  ইরিনা জেগে উঠে দেখল একটি প্রকান্ড গোলাকৃতি ঘরের ঠিক মাঝখানে সে শুয়ে  আছে। ঘরটি অদ্ভুত। চারদিকের দেয়াল থেকে অস্পষ্ট শীলাত আলো ছড়িয়ে পড়ছে  তাকালেই মন শান্ত হয়ে আসে। হালকা  প্রায় অস্পষ্ট সুর ভেসে আসছে। খুব করুণ  তু \f        30928009165  0011  কোনো সুর। ইরিনার মনে হল সে বোধ হয় স্বপ্ন দেখছে। মাঝে মাঝে স্বপু খুব বাস্তব মনে হয়। স্বপু দেখার সময় মনেই হয় না এটা স্বপু।   ইরিনা  তোমার ঘুম ভেঙেছে?  ইরিনা তাকাল। তার পাশেই দাঁড়িয়ে আছে প্রায় সাত ফুট উচু দৈত্যাকৃতির একটি এনারয়েড রবট। এলারয়েভ রোবট ইরিনা এর আগে দেখে নি। স্কুলে যাত্ত্রিক মানব অংশে এনারয়েড রবটিক্স্‌ এর ওপরে একটা চ্যাপ্টার ছিল। সেখানে বলা হয়েছে    এনারয়েড রোবট তৈরি হয় রিবো ত্রি সার্কিটে। আই সিপিপি ৩০০২৫। আই সি টেনার জংশন মৃক্ত। সেই কারণেই এরা শুধু চিন্তাই করতে পারে না  উচ্চস্তরের লজিকও দেখাতে পারে। কৃত্রিম বুদ্ধিবৃত্তির এরা সবোধিকৃষ্ট উদাহরণ। তবে যেহেতু এরা কর্মী রোবট নয়  সেহেতু এদের ব্যবহার সীমাবদ্ধ।” এইটুকু পড়ে কিছুই বোঝা যায় না। রিবো ত্রি সাকিট কি  টেনার জংশনই বা কি? কেউ জানে না। কে জানে হয়তো এককালে জানত। স্কুলের বইতে এনারয়েড রোবটের বেশ কিছু ছবি আছে। ইরিনার মনে আছে তারা এদের নাম দিয়েছিল দৈত্য রোবট। কী বিশাল শরীর  ছবি দেখলেই ভয় লাগে। কিন্তু আশ্চয” একে দেখে তয় লাগছে না। এর গলার স্বর কোমল  মমতা মাখা।  “ইরিনা তোমার ঘুম ভেঙেছে?   দেখতেই তো পাচ্ছ তেঙেছে  আবার জিজ্ঞেস করছ কেন?  রোবটটি ঠিক মানুষের মতো হাসল। চট করে হাসি থামিয়ে বলল  “কিছু একটা নিয়ে কথা শুরু করতে হবে তো  তাই জিজ্ঞেস করছি। তৃমি এখন কেমন আছ?   “ভালো।   “আমি কে তা তো জিজ্ঞেস করলে না।”  “তুমি একটি এনারয়েড রোরট।   চমৎকার। আমাকে দেখে তয় লাগছে না তো আবার?”   না  ভয় লাগছে না। আমি কোথায়?   তুমি আছ নিষিদ্ধ নগরীতে। তোমাকে কৃত্রিম উপায়ে ঘুম পাড়িয়ে এখানে আনা হয়েছে।   “ভালে  কথা।   “কি জন্যে ঘুম পাড়িয়ে এখানে আনা হল তা তো জিজ্ঞেস করলে না।   “তোমাদের ইচ্ছা হয়েছে এনেছ।   “তা কিন্তু নয়। তুমি এসেছ আকাশপথে। আকাশপথের বিমানগুলোর একটা সমস্যা আছে। অতিরিক্ত রকম দুলুনি হয়। চৌন্বক জ্বালানির এই একটা বড় অসুবিধা। উচ্চ কম্পনাঙ্কে প্রেন কীপে। মানুষের পক্ষে তা সহ্য করা মুশকিল। সেই জন্যেই এই ব্যবস্থা। তোমাদের ঘুম পাড়িয়ে নিয়ে আসা হয়েছে।   ৩ \f        30928009165  0011  “ঠিক আছে। এনেছ ভালো করেছ।   “তৃমি নিশ্য়ই ক্ষুধার্ত। আমি তোমার খাবারের ব্যবস্থা করছি।   “আমি কিছুই খাব না।   “তার কারণ জানতে পারি   খেতে ইচ্ছা করছে না।   “রাগ করে খাওয়া বন্ধ করে রাখার ব্যাপারটা হাস্যকর। এক জন ক্ষুধার্ত মানুষের খাদ্য প্রয়োজন। আমি খাবার নিয়ে আসহি।”  রোব্টটি নিঃশব্দে চলে গেল। ইরিনা এই প্রথম বারের মতো লক্ষ করল রোবটটি গিয়েছে দেয়াল ভেদ করে। তার মানে এই অন্বচ্ছ দেয়াল কোনো কঠিন পদার্থের তৈরি নয়। বায়বীয় কোনো বস্তুর তৈরি। এ বস্তুর কথা ইরিনার জানা নেই। শুধু দেয়াল নয়  এই গোলাকার ঘরে এ রকম আরো জিনিস আছে  যা ইরিনা আগে কখনো দেখে নি বা বইপত্রে পড়ে নি। যেমন ঠিক তার মাথার ওপর বলের মতো একটা জিনিস ঘুরছে। ইরিনা বুঝতে পারছে  এই জিনিসটির সঙ্গে তার কোনো সম্পর্ক আছে। সে যখন নড়াচড়া করে  এটিও নড়াচড়া করে। সে যখন একদৃষ্টিতে তাকায় তখন ব্তুটির ঘূর্ণন পুরোপুরি থেমে যায়৷ একবার ইরিনা নিঃশ্বাস বন্ধ করে ফেলল  অমনি জিনিসটা অনেকখানি নিচে নেমে প্রবল বেগে ঘুরতে লাগল। নিঃশ্বাস নেয়া শুরু করতেই সেটি আবার উঠে গেল আগের জায়গায়।  “ইরিনা  তোমার জন্যে খাবার এনেছি।   রোবটটির চলাফেরা নিঃশব্দ  কখন এসে পাশে দাঁড়িয়েছে কে জানে। ইরিনা বলল   আমি তো বলেছি কিছু খাব না।   “খাবে বৈ কি। প্রথমে কফির কাপে চুমুক দাও। সত্যিকার কফি  বীনের কফি। সিনথেটিক কফি নয়। তোমার ভালো লাগবে। লক্ষ্মী মেয়ের মতো চুমুক দাও।”  ইরিনা নিজের অঙ্জান্তেই হাত বাড়িয়ে কফি নিল। তার কোনো কথা বলতে ইচ্ছা হচ্ছিল না  তবু জিজ্ঞেস করল  “আমার মাথার ওপর যে যন্ত্রটা ঘুরছে  সেটা কি?  “ওটা একটা “মনিটর । তোমার যাবতীয় শারীরিক ব্যাপার মনিটর করা হচ্ছে। রক্তচাপ  রক্তে শর্করার পরিমাণ  হৃৎপিন্ডের স্পন্দন  নিও ফিকোয়েশি    সবকিছুই মাপা হচ্ছে।”  কফি এমন কিছু আহামরি নয়। কেউ বলে না দিলে বোঝাই মুশকিল এটা সিনথেটিক কফি নয়। এই কফির একমাত্র বিশেষত হচ্ছে  এর মধ্যে এক ধরনের আঠালো ভাব আছে  সিনথেটিক কফিতে যা নেই।  “এই কফি কি তোমার ভালো লাগছে ইরিনা?  “না  ভালো লাগছে না। আমার সঙ্গে যিনি ছিলেন   মীর  উনি কোথায়?  “সে ও ঠিক এরকম জন্য একটি ঘরে আছে। তাকে সঙ্গ দিচ্ছে আমার মতোই  ৩৩ \f        30928009165  0011  একটি এনারোবিক রোবট।+  “এখান থেকে আমরা কোথায় যাব?  “কোথাও যাবে না। এখানেই থাকবে।?  “তার মানে কত দিন থাকব এখানে?  “যত দিন তোমার ডাক না পড়ে।   “কে ডাকবে আমাকে?   নিষিদ্ধ নগরীর প্রধানরা। যাঁরা নিষিদ্ধ নগরী চালাচ্ছেন। যাঁরা পৃথিবী নিয়ন্ত্রণ করছেন।”  “তাঁরা কারা?  রাজার ারেই। এই পৃথিবীতেই তাঁদের জন্ম।   ইরিনা বিশ্থিত হয়ে বলল   মানুষ   হ্যাঁ  মানুষ। তুমি কি ভেবেছিলে অন্যকিছু? এই পৃথিবীতে মানুষের চেয়ে বুদ্ধিমান কোনো প্রাণের সৃষ্টি হয় নি।   “তাহলে মানুষরাই নিষিদ্ধ নগরীর পরিচালক?   হ্যা। তবে তাঁদের সঙ্গে তোমাদের সামান্য প্রভেদ আছে। তাঁরা অমর। তোমাদের মৃত্যু আছে  তাঁদের মৃত্যু নেই।”  “তুমি এসব কী বলছা    আমি ঠিকই বলছি। মৃত্যু এইসব মানুষদের কখনো স্পর্শ করে লা। করবেও না।?  তোমার কথা আমার বিশ্বাস হচ্ছে না।”  “বিশ্বাস করার চেষ্টা করাই ভালো। তুমি কি তোমার স্কুলের বইতে পড় নি রোবটরা মিথ্যা বলতে পারে না। তাদের সে রকম করে তৈরি করা হয় নি।”  ইরিনা কফির কাপ নামিয়ে রেখে আগ্রহের সঙ্গে খাবার খেতে শুরু করল। সবই তরল এবং জেলি জাতীয় খাবার। ঝাঁঝালো তাব আছে  তবে খেতে চমৎকার।  রোবটটি বলল   খেতে ভালো লাগছে?  “হী লাগছে।   “তোমার শরীরের প্রয়োজন এবং রুচি  এই দু টি জিনিসের ওপর লক্ষ রেখে খাবার তৈরি হয়েছে। তোমার খারাপ লাগবে না।”  ইরিনা বলল   নিষিদ্ধ নগর সম্পকে কৌতুহল প্রকাশ করা নিষিদ্ধ  কিন্তু আমি যা প্রশ্ন করছি  তুমি তার জবাব দিচ্ছ।   “জবাব দিচ্ছি  কারণ তৃমি নিষিদ্ধ নগরীতেই আছ। তোমার জন্যে নিষিদ্ধ নয়। কারণ তুমি এইসব প্রশ্নের জবাব কখনো প্রথম শহরে পৌছে দিতে পারবে না। বাকি জীবনটা তোমার এ জায়গাতেই কাটবে।”  ৩৪ \f        30928009165  0011  “তাই বুঝি?   হ্যা তাই।     “নিষিদ্ধ নগরীর মানুষরা কত দিন ধরে বেঁচে আছেন?  “পাঁচ শ  বছরের মতো। তীদের জন্ম হয়েছে ধ্বংসযজ্ঞের আগে।”  তারা অনন্তকাল বেঁচে থাকবেন?   হ্যা থাকবেন।?   ্তীরা আমাকে কখন ডেকে পাঠাবেন?  “তা তো বলতে পারছি না। হয়তো আগামীকালই ডেকে পাঠাবেন। হয়তো দশ বছর পর ডাকবেন। সময় তীদের কাছে কোনো সমস্যা নয় বুঝতেই পারছ।”  “তারা যদি দশ বছর পর ডাকেন  এই দশ বছর আমি কী করব?  “অপেক্ষা করবে।   কোথায় অপেক্ষা করব?   এইহানে। এই ঘরে।”  “তুমি কী পাগলের মতো কথা বলছ  আমি এই জায়গায় দশ বছর অপেক্ষা করব?  “আরো বেশিও হতে পারে। সময় তোমার কাছে একটা সমস্যা  তাঁদের কাছে কোনো সমস্যা নয়। তবে তয় পেও না  তোমার সময় কাটানর ব্যবস্থা আমি করব। খেলাধুলা  গান বাজনা  বইপত্র  সব ব্যবস্থা থাকবে।”  ইরিনার শিরদাঁড়া দিয়ে শীতল স্রোত বয়ে গেল। কি বলছে ও  এ তো৷ অসম্ভব কথা। রোবটটি তার যান্ত্রিক মুখে হাসির রেখা ফুটিয়ে তুলে বলল  তোমার যখন নেহায়েত অসহ্য বোধ হবে  তখন আমরা তোমাকে ঘুম পাড়িয়ে রাখব। আরামের ঘুম। ছয়  সাত বা আট বছর কাটিয়ে দেবে শান্তির ঘুষে।”  ইরিনা বলল   এ রকম কি হয়েছে কখনো? কাউকে আনা হয়েছে প্রথম শহর থেকে  নিষিদ্ধ নগরীর কেউ তার সঙ্গে দেখা করে নি? সে জীবন কাটিয়ে দিয়েছে আমার মতো এরকম ঘরে?  “তা তো হয়েছেই। ঠিক এই মৃহূর্তেই তোমার মতো আরো চার জন অপেক্ষা করছে। এই চার জনের দু  জন অপেক্ষা করছে কুড়ি বছর ধরে। এখনো দেখা হয় নি। ওদের ঘুম পাড়িয়ে রাখা হয়েছে। আমার মনে হয় ঘুমুতে ঘুমুতেই ওরা একসময় মারা যাবে।?  “আর বাকি দু  জন?  “ওরা এসেছে ছ” বছর আগে। এখন পর্যন্ত তারা ভালোই আছে। ঘুমেই আছে।   আমি কি তাদের সঙ্গে কথা বলতে পারি?  ধ্না।   “আমি কি মীরের সঙ্গে কথা বলতে পারি?  ৩৫ \f        30928009165  0011  ণলা।   মীর কেমন আছে তা কি জানতে পারি? শন?  ইরিনা চিৎকার করে ফুঁপিয়ে কেঁদে উঠল  ছুটে গিয়ে আছড়ে পড়ল দেয়ালে। যে দেয়াল তার কাছে বায়বীয় মনে হচ্ছিল  দেখা গেল তা মোটেই বায়বীয় নয়। ইস্পাতের মত কঠিন। বরফের মত শীতল   ৬  মীর মহা সুখী।  বছরের পর বছর তাকে এই ঘরে কাটাতে হতে পারে এই সম্ভাবনায় সে রীতিয়তো উলুসিত। সে হাসিমুখে রোবটকে বলল   সময় কাটান নিশ্চয়ই কোনো সমস্যা হবে নাছ   না  তা হবে না   পড়াশোনার জন্যে প্রচুর বইপত্র নিশ্চয়ই আছে£   “তা আছে?   পড়াশোনার বিষয়ের ওপর কি কোনো বিধিনিষেধ আছে?  না  নেই।?  “বাতি কী করে জ্বলে  বা হিটারে পানি কী করে গরশ্ন হয় ষদি জানতে চাই জলিতে পারব?  “নিশ্চয়ই পারবে। তুমি কি এখনি জানতে চাও?”  “হ্যা চাই    তাহলে তোমাকে প্রথমে জানতে হবে ইলেকটিসিটি সম্প্কে। ইলেকটিসিটি হচ্ছে ইলেকটন নাষের ঝণাত্্রক কণার প্রবাহ।   “্বণাত্বক কণা ব্যাপারটা কি?    তোমাকে তাহলে আরো গোড়ায় যেতে হবে। জানতে হবে কন্তু কি? অণু এবং পরমাণুর মূল বিষয়টি কি?   বল  আখি শুনহি।   ছু টিসহিলেতি পদ্ধতিগত শিক্ষা গ্রহণ করতে চাও?  হা চাই। পদ্ধতি ফদ্ধতি জানি না  আমি সবকিছু শিখতে চাই। সময় নষ্ট করতে চাই না।?  “তোমাকে আহ নিয়েই আমি শেখাব। তুমি কি নিষিদ্ধ নগরীর অমর মানুষদের সম্পর্কে কিছু জানতে চাও না?  তি \f        30928009165  0011  “না  এরা কী করে অমর হলেন  মৃত্যুকে জয় করলেন  সে সম্পর্কে তোমার কৌতুহল হয় না?  ন্না।   “তোমার বান্ধবীর প্রসঙ্গেও কি তোমার কৌতুহল হচ্ছে না? ইরিনা যার শাম?  “সে আমার বান্ধবী  তোমাকে বলল কে? বান্ধবী ফান্ধুবী নয়।   “সে কিন্তু খুব মন খারাপ করেছে। দীর্ঘদিন এই ছোট্ট ঘরে তাকে কাটাতে হতে পারে শুনে সে প্রায় মাথা খারাপের মতো আচরণ করছে। শেষ পর্যন্ত তাকে ঘুম পাড়িয়ে দিতে হয়েছে।”  “ভালো করেছ। মেয়েটা নার্তাস ধরনের এবং বোকা। সব জিনিস জানার এমন চমৎকার একটা সুযোগ পেয়েও কেউ এমন করে?  রোবটটি দীর্ঘনিঃশ্বাসের মতো শব্দ করে বলল   মানুষ বড়ই বিচিত্র প্রাণী। এক জনের সঙ্গে অন্য জনের কোনোই মিল নেই অথচ এক  মডেলের প্রতিটি রোবট এক রকম। তারা একই পদ্ধতিতে ভাবে  একই পদ্ধতিকে বিচার বিশ্রেষণ করে।?  মীর রোবটের কথায় কোনো কান দিচ্ছে না। সে হাসি হাসি মুখে পা নাচাচ্ছে। শিসের মত শব্দ করছে। এইসব তার মনের আনন্দের বহিঃপ্রকাশ। সে হঠাৎ পা কোনো রকম সম্ভাবনা কি আছে?”  “কেন বল তো?  “তাহলে নিশ্চিন্ত মনে থাকা যেত। যা কিছু শেখার সব শিখে ফেলতাম। অমর না হলে তো সেটা সম্ভব হবে না। কতদিনই বা আমি আর বীচব বল?  “তুমি বেশ অদ্ভুত মানুষ  “তাই নাকি?   ্হ্টী।   “মানুষের চরিত্র  আচার আচরণ সম্পর্কে যে তথ্য আমাদের মেমোরি সেলে আছে তার কোনোটিতেই তোমাকে ফেলা যাচ্ছে না।   “তাই নাকি?  “হী তাই। বরং তোমার মিল আছে 023 মডেলের রোবটদের সঙ্গে।    ওরা কি করে?  ০023 হচ্ছে পরীক্ষামূলক জ্ঞান সংখহী রোবট। তাদের একমাত্র কাজ হচ্ছে পৃথিবীর যাবতীয় জ্ঞান সংগ্রহ করা। প্রাণীবিদ্যা  ভূ তত্ত্  সমুদ্রবিদ্যা  অস্কশান্তর জ্যোতির্বিদ্যা  রসায়ন  পদার্থবিদ্যা  সব।”   আমি তাহলে একজন 325 রোবট \f        30928009165  0011  “খানিকটা সে রকমই।”   আমি এক জন 323 রোবটের সঙ্গে কথা বলতে চাই। সেই ব্যবস্থা কি করা যাবে?  “নিশ্চয়ই করা যাবে।”   তাহলে ব্যবস্থা কর। আমি যা শেখার তার কাছেই শিখতে চাই। তোমার সঙ্গে কথাবাতাঁ বলে মনে হচ্ছে  তোমার বুদ্ধি শুদ্ধি তেমন নেই। তুমি এক জন গবেট ধরনের রোবট।   রোবটটির মারকারি চোখ একটু বুঝি স্তিমিত হল। গলার স্বর ক্লান্ত শোনাল। সে থেমে থেমে বলল   আমি কি বোকার মতো কোনো আচরণ করেছি?  “না  এখনো কর নি  তবে মনে হচ্ছে করবে। দেরি করছ কেন  যাও একটি 0 25 নিয়ে এস।”  “এক্ষণি আনতে হবে?  “হ্যা এক্ষুণি। আমি তো আর অমর নই। আমার সময় সীমাবদ্ধ। এই সীমাবদ্ধ সময়ের মধ্যেই যা পারি জানতে চাই। দাঁড়িয়ে বকবক করার চেয়ে 093 নিয়ে এস।?  রোবটটির আকৃতি ছোট। লম্বায় তিন ফুটের মতো। গড়িয়ে গড়িয়ে চলে। মানুষের কাঠামোর সঙ্গে তাঁর কাঠামোর কোনো মিল নেই। দেখায় ছোটখাটো একটা লম্বাটে বান্সের মতো। অন্যান্য রোবটদের যেমন আশেপাশের দৃশ্য দেখার জন্যে মারকারি চোখ কিংবা লেজার চোখ থাকে  এর তা ও নেই। মীর বলল  “তুমি কেমন আছ?  323 উত্তর দিল না। মনে হচ্ছে সে এ জাতীয় সামাজিক প্রশ্ন বিশেষ পছন্দ করছে না।  “তুমি কি আমাকে এক জন ছাত্র হিসেবে নেবে?”   আমি নিজেই ছাত্র  এখনো শিখছি।   “খুব ভালো কথা  আমাকেও কি তার ফাঁকে ফীঁকে কিছু শেখাবে?  “নিশ্যয়ই। তুমি যদি চাও শেখাব। কেন শেখাব না  তুমি কী জানতে চাও?   “আমি সব জানতে চাই। একেবারে গোড়া থেকে শুরু করতে চাই। অ আ থেকে।?  “দীর্ঘ সময়ের ব্যাপার।”    তা তো বটেই। আমি তো আর অমর না। মরণশীল মানুষ। সময় তেমন নেই  তবু এর মধ্যেই যা পারা যায়। ভালো কথা   অমর  ব্যাপারটা আমাকে বুঝিয়ে দাও তো।   “তোমার প্রশ্ন বুঝতে পারছি না।”  “মানুষ  অমর  হয় কীভাবে  নিষিদ্ধ নগরীতে কিছু অমর মানুষ থাকেন বলে   ৮ \f        30928009165  0011  শুনেছি  তাঁরা অমর হলেন কী ভাবে? অবশ্যি তোমার যদি বলতে বাধা থাকে  তাহলে বলার দরকার নেই।   “কোনোই বাধা নেই। অনেক দিন থেকেই মানুষ অমর হবার চেষ্টা করছিল। শারীরিকভাবে অমর  মৃত্যুকে জয় করা। শুরুতে এটাকে একটি অবিশ্বাস্য ব্যাপার মনে করা হত। জীবনের একটি লক্ষণ হিসেবে মৃত্যুকে ধরা হত। বিংশ শতাব্দীর শেষ ভাগে জরাকে জয় করার গবেষণা জোরেসোরে শুরু হল। বিংশ শতাব্দীর শেষ তাগে বিজ্ঞানীরা জরার কারণ বের করলেন। তাঁরা মানুষের শরীরে একটি বিশেষ বয়সে এক ধরনের হরমোন আবিষ্কার করলেন। এটা একটা ভয়াবহ হরমোন। যেই মুহূর্তে এটি রক্তে এসে মেশে  সেই মুহূর্ত থেকে মানুষ এগিয়ে যেতে থাকে মৃত্যুর দিকে। যতগুলো জীবকোষ শরীরে স্বাভাবিক নিয়মে মৃত্ুবরণ করে  ঠিক ততগুলো জীবকোষ আর তৈরি হয় না। শরীর অশক্ত হয়। শরীরের যন্তরশুলো দুর্বল হতে থাকে। কালক্রমে মৃত্যু। বিজ্ঞানীরা সেই ঘাতক হরমোনের নাম দিলেন  মৃত্যু হরমোন ।  মৃত্যু হরমোন আবিষ্কারের পর বাকি কাজ খুব সহজ হয়ে গেল। বিজ্ঞানীরা মৃত্যু হরমোনকে অকেজো করার ব্যবস্থা করলেন। আজ থেকে প্রায় পাঁচ শ  বছর আগে পৃথিবীতে অসাধারণ একটা ঘটনা ঘটল  চ্রিশ জন অল্পবয়ন্ধ বিজ্ঞানী মৃত্যু হরমোন অকেজো করে এমন একটি রাসায়নিক বস্তু নিজেদের শরীরে ঢুকিয়ে দিলেন  তীরাই এ পৃথিবীতে প্রথম এবং শেষ অমর মানুষ। নিষিদ্ধ নগরীতে তাঁরাই থাকেন।   মীর বলল   শুধু এঁ চল্লিশ জন অমর হল কেন? পৃথিবীর সবাই অমর হয়ে গেল না কেন? অমর হবার ওষুধ তো তারাও খেতে পারত।    না  তা পারত না। তাতে নানান রূকম অসুবিধা হত  নানান সমস্যা দেখা দিত।   “কি সমস্যা  “আমি তা জানি না। সমাজবিজ্ঞানীরা জানবেন। আমি ভৌত জ্ঞান সংগ্রহ করি। সমাজবিদ্যা সম্পর্কে কিছু জানি না।    এমন কোনো রোবট কি আছে  যে সমাজবিদ্যা জানে?     “না নেই। নিষিদ্ধ নগরীর বিজ্ঞানীরা সমাজবিদ্যায় উৎসাহী নন। তৃমি এখন কী জানতে চাও?”  “বিজ্ঞান ভালোমতো শিখতে হলে প্রথমে কোন জিনিসটি জানতে হবে?   প্রথম জানতে হবে অঙ্কশান্ত্। অঙ্ক হচ্ছে বিজ্ঞানকে বোঝবার একটি বিদ্যা।”  “তাহলে অঙ্কই শুরু করা যাক। তৃমি একেবারে গোড়া থেকে শুরু করবে।”   বেশ  মৌলিক সংখ্যা দিয়ে শুরু করা যাক। কিছু কিছু সংখ্যা আছে যাদের শুধুমাত্র সেই সংখ্যা ছাড়া অন্য কোনো সংখ্যা দিয়ে ভাগ দেয়া যায় না। এদের বলে মৌলিক সংখ্যা  যেমন ১  ৩  ৫  ৭  ১১  ১৩  ১৭  ১৯  ২৩৮  ৩১ \f        30928009165  0011  মীর মুগ্ধ হয়ে শুনছে। আনন্দ ও উত্তেজনায় তার চোখ জ্বলভ্বল করছে। তাকে দেখে মনে হচ্ছে এই  মুহূর্তে তার চেয়ে সুখী মানুষ পৃথিবীতে আর কেউ নেই।  ৭ূ  তিনি বসে আছেন একটি দাবা সেটের সামনে।  দাবা সেটটি অন্যগুলোর মতো নয়। এখানে স্কয়ারের সংখ্যা একাশিটি। তিনটি নতুন  পিস  যুক্ত করা হয়েছে। এই পিসগুলোর কর্মপদ্ধতি কী হলে খেলাটাকে যথেষ্ট জটিল করা যায়  তা ই তিনি ভাবছিলেন। মাঝে মাঝে কথা বলছেন সিডিসির সঙ্গে। সিডিসি হচ্ছে নিষিদ্ধ নগরীর মূল কম্পিউটার। সিডিসির শব্দ তৈরির অংশটি অসাধারণ। সে যখন যেমন স্বর প্রয়োজন  তখন সে রকম স্বর বের করে। তিনি যখন ঘৃমুতে যান  তখন সিডিসি কিশোরী কণ্ঠে তার সঙ্গে কথা বলে। এখন কথা বলছে বৃদ্ধের গলায়। ভারি  ভাঙা ভাঙা   খানিকটা যেন শ্রেম্বাজড়িত। তিনি দাবার বোর্ড থেকে চোখ না সরিয়েই ডাকলেন   সিডিসি।   বলুন”   খেলাটা তো কিছুতেই কায়দা করা যাচ্ছে না।    আমার কাছে ছেড়ে দিন  আমি ব্যবস্থা করে দিচ্ছি।”   তাতে আমার লাতটা কি হল? আমি চাচ্ছি নিজে একটা খেলা বের করতে।  “আপনি যা চাচ্ছেন তা তো হচ্ছে   । এই খেলা বহু প্রাচীন  আপনি শুধু তার ভেতর নতুনত্ব আনতে চেষ্টা করছেন।”   সেটাই কম কি?   সেটা তেমন কিছু নয়। আপনার আগেও অনেকে চেষ্টা করেছে।”  “তাই নাকি?   হ্যী। আপনি চাইলে কারা কারা পরিবর্তন করেছেন  কী ধরনের পরিবর্তন  তা বলতে পারি।    আমি কিছুই জানতে চাই না।”  তিনি উঠে দাঁড়ালেন। হাতের এক ঝটকায় দাবার বোর্ড উল্টে দিয়ে আয়নার সামনে দাঁড়ীলেন। মেঝে থেকে ছাদ পর্যন্ত বিশাল এক আয়না। সেই আয়নায় তিনি খুঁটিয়ে খুঁটিয়ে নিজেকে দেখছেন। তাঁর চোখে মুগ্ধ বিস্বয়।   সিডিসি।”  “বলুন।”   আমাকে কেমন দেখাচ্ছে বল তো?  ৪০ \f        30928009165  0011  ভালো দেখাচ্ছে।   “শুধু ভালো? এর বেশি কিছু নয়?”  “আপনি আমার কাছ থেকে কী ধরনের কথা শুনতে চাচ্ছেন বুঝতে পারছি না।”  “আমি যা শুনতে চাই তা ই তুমি বলবে?  “যদি সম্ভব হয় বলব। আপনি তো জানেন  আমি মিথ্যা বলতে পারি না।   “আমার বয়স কত?  “আপনার বয়স পাঁচ শ  এগার বছর তিন মাস দু দিন ছ  ঘন্টা বত্রিশ মিনিট।   তিনি অত্যন্ত বিরক্ত হলেন। মুখ কুঁচকে বললেন  “আমাকে দেখে কী মনে হয় তাই জানতে চাচ্ছি। আমাকে দেখে কি মনে হয় আমার বয়স পাঁচ শ ?  “না  তা মনে হয় না। ত্রিশের মতো মনে হয়  তবে      আবার তবে কি?”   আপনার মধ্যে বিশেষ এক ধরনের অস্থিরতা দেখছি  যা সাধারণ এক জন ত্রিশ বছরের যুবকের থাকে না।   “ভূমি নিতান্তই মূর্খের মতো কথা বলছ।   “হতে পারে।   “তৃমি আমার সঙ্গে এ রকম বুড়োদের মতো গলায় কথা বলছ কেন? তুমি কি আমাকে বৃঝিয়ে দিতে চাও যে আমি এক জন বুড়ো?”   তা নয়।   “তা নয় মানে? অবশ্যই তোমার মনে এই জিনিস আছে।”  “আপনি আজ বিশেষ উত্তেজিত  তাই এরকম ভাবছেন।”   এবং তুমি কথাও বেশি বল। অপ্রয়োজনে এখন থেকে একটি কথাও বলবে না।   “ঠিক আছে  বলব না।   “আমি নিজ থেকে কোনো প্রশ্ন করলে তবেই উত্তর দেবে। বুঝতে পারছ?   পারছি।”  তিনি আয়নার সামনে থেকে সরে এলেন। তাঁর ইচ্ছা করছে লাখি দিয়ে আয়নাটা ভেঙে ফেলতে। বহু কষ্টে তিনি নিজেকে সামলালেন। তাও পুরোপুরি সামলাতে পারছেন না। থরথর করে তাঁর শরীর কাঁপছে।  “সিডিসি।   তবলুন।   “কী করা যায় বল তো?  “কোন প্রসঙ্গে বলছেন?  “কী প্রসঙ্গে বলছি বুঝতে পারছ না? মূর্খ।”  ৪5 \f        30928009165  0011  “আপনি অতিরিক্ত রকম উত্তেজিত। আপনি চাইলে আপনাকে ঘুম পাড়িয়ে দিতে পারি।”  এইমাত্রই তো জাগলাম।” “আপনি অনেকক্ষণ আগেই জেগেছেন।  “তাই নাকি? “প্রায় দশ ঘন্টা ধরে দাবা নিয়ে চিন্তা করছেন৷ আমার মনে হয় এখন কিছু খাদ্য গ্রহণ করে ঘুমুতে যাওয়া উচিত।” “ঘুম পাচ্ছে না।  “আপনি শুয়ে থাকুন  আমি নিও ফ্রিকোয়েন্সি বদলে দিচ্ছি। সেই সঙ্গে মধুর কোনো সংগীতের ব্যবস্থাও করছি।” “মধুর সংগীত বলেও কিছু নেই।” তিনি লক্ষ করলেন তাঁর উত্তেজনা কমে আসছে। হয়তো ইতিমধ্যেই সিডিসি নিও ফিকোয়েন্সি কমাতে শুরু করেছে। দূরাগত বিষাদময় সংগীতও তিনি শুনতে পাচ্ছেন। এই সংগীত বিষাদময় হলেও কোনো এক অদ্ভুত কারণে মন শান্ত করে। গানের কথাগুলো অস্পষ্টভাবে কানে আসছে। হে প্রিয়তম  তুমি কি দূর থেকেই আমাকে দেখবে? আজ বাইরে কী অপূর্ব জোছনা। সেই আলোয় তৃমি এবং আমি কখনো কি নিজেদের দেখব না?  তিনি ক্লান্ত গলায় ডাকলেন  “সিডিসি ”  শুনছি।?  “জীবন খুব একঘেয়ে হয়ে যাচ্ছে সিডিসি।   “দীর্ঘ জীবন কিছুটা ক্লান্তিকর হয়ে পড়ে। মধুর সংগীত  মহান শিল্পকর্মও একসময় অর্থহীন মনে হয়।     তিনি দীর্ঘনিঃশ্বাস ফেললেন। সিডিসি বলল  “আপনার জীবনে কিছুটা উত্তেজনা আনার ব্যবস্থা করেছি।”  “কী রকম?   প্রথম শহরের দু  জন নাগরিককে নিয়ে আসা হয়েছে। ওদের সঙ্গে কথা বললে কিছুটা বৈচিত্র্য আপনি পেতে পারেন।”   আমার বৈচিত্রের প্রয়োজন নেই।”  প্রয়োজন আছে। সম্পূর্ণ দু ধরনের দু” জন মানুষকে আনা হয়েছে৷ ওদের কান্তকারখানা দেখতে আপনার তালো লাগবে।   ৪২ \f        30928009165  0011  “তোমার কথা শুনেই জামার অসহ্য বোধ হচ্ছে। ওদের এই মুহূর্তে ফেরত পাঠাও।?   নিষিদ্ধ নগরী থেকে কাউকে ফেরত পাঠাবার নিয়ম নেই।”  “তাহলে মেরে ফেল।”  “মেরে ফেলব?  “হী  মেরে ফেলবে। এবং মৃত্যুর সময় ওদের ফিল করে রাখবে। পরে একসময় দেখব। আমার মনে হয় দেখতে ভালো লাগবে।   “ঠিক আছে। মৃত্যুর আগে ওদের একবার দেখতে চান না?”  “না  মেরে ফেল। ওদের মেরে ফেল।   “ঠিক আছে।   “কষ্ট দিয়ে মারবে। খুব কষ্ট দিয়ে মারবে।”  “তাই করব।   “আমি এখন ঘুমুব। ঘুম পাচ্ছে।”  তিনি মেঝেতেই এলিয়ে পড়লেন। অপূর্ব সংগীত হতে থাকল   হে প্রিয়তম   আজ এই বসন্তের দিনে আকাশ এমন মেঘলা কেন? আকাশ কি আমার মনের কষ্ট বুঝে ফেলল?  তা কেমন করে হয়?  আমার যে কষ্ট তা তো আমি নিজেই জানি না। আকাশ কি করে জানবে?  তিনি গাঢ় ঘুমে তলিয়ে পড়লেন। ঘরের আলো কমে এল। সংগীত অস্পষ্ট হয়ে আসছে। তিনি ঘুমিয়ে ঘুমিয়ে মধুর স্বপ্ন দেখছেন। সেই ব্বপের কোনো অর্থ নেই  তবু মনে হচ্ছে অর্থ আছে।  তাঁর ঘুম ভাঙল।  ঘর অন্ধকার। তার চোখ মেলার সঙ্গে সঙ্গেই ঘর আলো হতে শুরু করল। তিনি বুঝতে পারলেন যতক্ষণ তাঁর ঘুমানর কথা  তিনি তার চেয়েও বেশি সময় ঘুমিয়েছেন। হয়তো অনেক বেশি সময়। কারণ তাঁর পাশে একটি চিকিৎসক রোবট। রোবটটি আন্তরিক স্বরে বলল   কেমন আছেন?  তিনি বিরক্তিতে ভুরু কুঁচকে ফেললেন। চিকিৎসক রোবট জিজ্ঞেস করছে   কেমন আছেন।” এই প্রশ্নের জবাব তারই দেয়া উচিত। তা দিচ্ছে না  জিজ্ঞেস করছে  কেমন আছেন। ব্যাটা ফাজিল।  ৪৩ \f        30928009165  0011   আজ আপনি দীর্ঘ সময় ঘুমিয়ে কাটিয়ে দিয়েছেন।   “ঘুমিয়েছি  ভালো করেছি। তোমাকে জিজ্ঞেস করে জাগতে হবে?    মোটেই নয়। আপনার যতক্ষণ প্রয়োজন আপনি ঘুমুবেন। তবে     “তবে কি?   আপনার রক্তে [ 02 হরমোনের পরিমাণ একটু বেশি  এই জন্যে”   বকবক করবে না  চুপ করে থাক।   “ বেশ চুপ করেই থাকব। আপনি নিজে কেমন বোধ করছেন এইটুকু শুধু বলুন  আপনার মুখ থেকে শুনতে চাই।”  “যা ব্যাটা ভাগ।   “আপনি কি বললেন?  “আমি বললাম এই মুহুর্তে এখান থেকে বিদেয় হতে।   আপনি এত উত্তেজিত হচ্ছেন কেন?  “আমি আরো উত্তেজিত হব এবং তুমি যদি এই মুহূর্তে এখান থেকে বিদায় না হও তাহলে কাঠি দিয়ে খুঁচিয়ে তোমার মারকারি চোখের বারটা বাজিয়ে দেব।   রোবটটি পায়ে পায়ে সরে গেল। তাঁর খিদে পাচ্ছে। আগে খিদে পেলে খাবার চলে আসত। তিনি নিষেধ করে দিয়েছিলেন  এখন আর আসে না। আজ এলে ভালো হত। খাবারের কথা কাউকে বলতে ইচ্ছা হচ্ছে না।  “সিডিসি     আমি আছি।   “তা তো থাকবেই। তুমি আবার যাবে কোথায়? আমি যেমন অমর  তুমিও তেমনি। অজর অমর অক্ষয়। হা হা হা।?   আপনাকে কি খাবার দিতে বলব? আমার মনে হচ্ছে আপনি ক্ষুধার্ত।”  তোমার আর কি মনে হচ্ছে?  “মনে হচ্ছে আপনি বেশ উত্তেজিত। রক্তে [ 02 হরমোনের পরিমাণটা কমানর চেষ্টা করা উচিত।”   সিডিসি।   “বলুন।   «তোমাকে কি একটা কথা যেন বলব ভাবছিলাম  এখন মনে পড়ছে না।   “আমি কি মনে করিয়ে দেবার চেষ্টা করব?  বেশ কর।    আমার মনে হয় প্রথম শহর থেকে আসা মানুষ দু  জন সম্পর্কে কিছু বলতে চান।”  “ও হ্যা। ঠিক ঠিক ঠিক।+  “কি বলতে চাচ্ছেন বলুন।” \f        30928009165  0011   ওদের মেরে ফেলার দরকার নেই।”   ওরা বেঁচেই আছে। মারা হয় নি।”  “আমি লক্ষ করেছি আমি তোমাকে যে হুকুম দিই  তা তুমি সঙ্গে সঙ্গে পালন কর না। এর কারণ কি?”  “কারণ আপনি হুকুম খুব ঘনঘন বদলান। ওদের মারবার কথা যখন বললেন  তখনি আমার মনে হয়েছিল  এই আদেশ আপনি পান্টে দেবেন।”   আমার খাবার ব্যবস্থা কর।   খাবার চলে এল। প্রচুর আয়োজন  সবই তরল। চুমুক দিয়ে খাবার ব্যাপার। তিনি মুখ বিকৃত করে এলোমেলোভাবে দু   একটা গ্রাসে চুমুক দিলেন। তাঁর মুখের ভঙ্গি দেখে মনে হচ্ছে কোনোটাই তার মনে লাগছে না। নিতান্তই অভ্যাসের বসে চুমুক দিচ্ছেন। যেন এক্ষুণি বমি করে সব বের করে দেবেন।   সিডিসি।”  “বলন।   “চিকিৎসক ব্যাটাকে তৃমি পাঠিয়েছিলে?  তত্যী।”  “কেন জানতে পারি?  “আপনার ঘুম ভাঙছিল না। আমি চিন্তিত বোধ করছিলাম।”  “এখন চিন্তা দূর হয়েছে?”   পুরোপুরি দূর হয় নি। আপনার একটা কাউন্সিল মীটিং আছে। সেই মীটিং এ সুস্থ শরীরে উপস্থিত থাকা প্রয়োজন।”  “কাউন্সিল মীটিংটা কখন শুরু হবে?”  “এক ঘন্টার মধ্যেই শুরু হবে?  “ক জন সদস্য উপস্থিত থাকবেন?  “আমার মনে হয় শেষ পর্যন্ত আট জন উপস্থিত থাকবেন।”  “আমরা আছি ন  জন  আট জন উপস্থিত থাকবে  এর মানে কি? নবম ব্যক্তিটি কে?  “আপনিই নবম ব্যক্তি। আমার মনে হচ্ছে শেষ পর্যন্ত কাউ্সিল মীটিং এ আপনি থাকবেন না।?  “তোমার এই রকম মনে হচ্ছে?  তত”  তিনি বেশ কিছু সময় চুপ করে রইলেন। কড়া লাল রঙের একটা পানীয় এক চুমুকে শেষ করলেন। কিছুক্ষণ পায়চারি করলেন। আবার নিজের জায়গায় ফিরে গেলেন। সেখানেও বেশিক্ষণ বসতে পারলেন না  উঠে এলেন আয়নার সামনে। নিজের প্রতিবিহ্ব দেখলেন গভীর বিঙ্ময়ে। যেন নিজেকেই নিজে চিনতে পারছেন না।  ৪৫ \f        30928009165  0011    সিডিসি     বলুন।    আমাকে কেমন দেখাচ্ছে?   খুব চমৎকার লাগছে আপনাকে। রাজপুত্রের মতো।    রাজপুত্র দেখেছ কখনো?  গন্ত্বি না দেখি নি  তবে জানি যে প্রাচীন পৃথিবীতে একদল মানুষ ছিলেন  ফাঁরা ছেলেমেয়েরা হতো রূপবান।   “অনেক কুৎসিত রাজপুত্রও নিশ্চয়ই ছিল?   হা  তা ছিল।    আমি কুৎসিত রাজপূত্রদের একটা তালিকা চাই এবং সম্ভব হলে তাদের ছবি দেখতে চাই।”  “এক্ষুণি চান?   “হ্যা আমি এক্ষুণি চাই। তার আগে আমার আরেকটি প্রশ্নের জবাব দাও।   প্রশ্ন করুন।”   আমরা সব মিলে ছিলাম চন্রিশ জন। চন্লিশ জন অমর মানুষ। আজ ন  জন টিকে আছি  এর মানে কি?   বেঁচে থাকাটা একসময় আপনাদের কাছে ক্লান্তিকর হয়ে ওঠে। জীবনধারণ অর্থহীন মনে হয়। তখন আপনাদের মধ্যে কেউ কেউ নিজেকে নষ্ট করে দেন।”  বোকার মতো কথা বলবে না। তৃমি যা বললে তা আমি জানি। যে জিনিস আমি জানি  তা অন্যের কাছ থেকে জানতে চাইব কেন??  “অনেক সময় জানা জিনিসও অন্যের কাছ থেকে শুনতে ভালো লাগে।”  “ঠিক ঠিক ঠিক। চল্লিশ জনের মধ্যে ন  জন আছি। এই সংখ্যা আরো কমবে  তাই না?  হ্টা কমবে।”  তাহলে দেখা যাচ্ছে আমরা আসলে অমর নই।   শারীরিক দিক দিয়ে অমর  তবে মানসিক মৃত্যু ঘটে যায়। তখন শরীরও যায়।”   আমার বেলায় এই ব্যাপারটা কবে ঘটবে বলতে পার?  “ঠিক কবে ঘটবে তা বলতে পারি না। আমি সম্ভাবনার কথা বলতে পারি। ছ  মাসের মধ্যে ঘটার সম্ভাবনা হচ্ছে সাতষট্টি দশমিক দুই তিন ভাগ।    তিনি স্থির চোখে তাকিয়ে রইলেন। পো পো শব্দ হচ্ছে। ঘরে লাল আলো জ্বলছে ও নিভছে। কাউন্সিল মীটিং শুরু হবার সংকেত। তিনি উঠে দাঁড়ালেন। কাটা কাটা গলায় বললেন   সিডিসি  আমি কাউন্সিল মীটিং এ যাচ্ছি।”  ৪৬ \f        30928009165  0011  “খুবই আনন্দের কথা।”  “কাজেই বুঝতে পারছ  আমার প্রসঙ্গে তুমি যা বলছ তা ঠিক নয়। তুমি বলেছিলে আমি কাউন্সিল মীটিং এ যাব না। দেখ এখন যাচ্ছি।   “আপনি যাবেন না এ কথা আমি কখনো বলি নি। আমি বলেছি সম্ভাবনার কথা। শতকরা এক ভাগ সম্ভাবনা থাকলেও কিন্তু থেকেই যায়।   “তুমি মহামূখ।  “হতে পারে। সেই সম্ভাবনাও আছে।”  ঢ  অধিবেশন শুরু হয়েছে।     হলঘরের মতো একটি গোলাকার কক্ষ। চক্রাকারে চক্লিশটি গদিআটা চেয়ার সাজান। একটা সময় ছিল যখন চল্লিশ জন বৃত্তের মতো বসতেন। আজ এসেছেন ন  জন। এঁদের সবার একসময় একটা করে নাম ছিল। এখন এঁদের কোনো নাম নেই। কারণ দীর্ঘ জীবনের একঘেয়েমি কাটাতে তাঁরা নাম বদল করতেন। কুড়ি পচিশ বছর পর পর দেখা গেল সবাই নাম বদল করছেন। কাউন্সিল অধিবেশনগুলোতে তাই নামের প্রচলন উঠে গেছে। এখন সংখ্যা দিয়ে এদের পরিচয়।  অধিবেশনের শুরুতেই অনুষ্ঠান পরিচালনার সভাপতি নির্বাচিত করা হল। সভাপতি হলেন তৃতীয় মানব  একসময় যার নাম ছিল রুহুট। তিনি উঠে দাঁড়ালেন। শপথ  বাক্য উচ্চারণ করলেন    “মানব সম্প্রদায়কে রক্ষা করা আমাদের প্রথম কর্তব্য। জ্ঞান বিজ্ঞানকে সঠিক পথে পরিচালনা করা আমাদের দ্বিতীয় কর্তব্য।   শপথ বাক্য উচ্চারণের সঙ্গে সঙ্গে আট জনের সবাই ডান হাত তুললেন। এর মানে হচ্ছে শপথ বাক্যের প্রতি এরা আনুগত্য প্রকাশ করছেন। সতাপতি বললেন   এবার আমি মূল কম্পিউটার সিডিসিকে অনুরোধ করব তাঁর প্রতিবেদনটি পেশ করবার জন্যে।”  সিডিসির গলা প্রায় সঙ্গে সঙ্গেই শোনা গেল।   আমি সিডিসি বলছি। অমর মানবগোষ্ঠীর সবাইকে অভিবাদন জানাচ্ছি। সমগ্র বিশ্বের মোট মানবসংখ্যা হচ্ছে ন  কোটি একত্রিশ লক্ষ ছাপ্লান্ন হাজার নয় শত ছয় জন। এদের মাঝ থেকে দু জনকে আলাদা ধরতে হবে। কারণ এই দু  জন আছে নিষিদ্ধ নগরে।   প্রথম শহরে আছে আট কোটি পঞ্চাশ লক্ষ। দ্বিতীয় শহরে পঞ্চাশ লক্ষ।  ৪৭ \f        30928009165  0011  বাকিরা তৃতীয় শহরে। বিশ্বে খাদ্য উৎপাদন যে স্তরে আছে তাতে প্রথম শহরে আরো পাঁচ লক্ষ মানুষ বাড়ান যেতে পারে। আমি সুপারিশ করছি আরো পাচ লক্ষ বাড়ান হোক।”  সিডিসি থামতেই প্রস্তাবটি তোটে পাঠান হল। কোনো রকম সিদ্ধান্ত হল না। তিন জন মানুষ বাড়াবার পক্ষে মত দিলেন। দু” জন বিপক্ষে মত দিলেন। বাকিদের কেউ ভোট দিলেন না। সিডিসি আবার তার রিপোর্ট শুরু করল    বিশ্বের বিভিন্ন স্থানে বিকিরণের পরিমাণ উল্লেখযোগ্যভাবে কমেছে। আমি এ  বিষয়ে এর আগেও সর্বমোট চন্রিশটি অধিবেশনে বলেছি এবং প্রস্তাব করেছি  যে সব স্থানে বিকিরণের পরিমাণ  দুই আর”  এর কম  সে সব স্থানে মানব  বসতি স্থাপন করা যেতে পারে।   প্রস্তাবটি ভোটে পাঠানো হল। সবাই এর বিপক্ষে ভোট দিলেন। সিডিসি আবার শুর করল   “আমাদের বেশ কিছু জটিল যন্ত্রপাতি উপযৃক্ত রক্ষণাবেক্ষণের অভাবে নষ্ট হতে  যাচ্ছে। এই বিষয়ে আপনাদের দৃষ্টি আকর্ষণ পূর্বে অনেক বার করা হয়েছে।  আমি আবারো করছি। আমি ”  সভাপতি হাত দিয়ে ইশারা করতেই সিডিসি থেমে গেল। সভাপতি বললেন  “সিডিসির রিপোর্টগুলো খুবই ক্লান্তিকর হয়ে যাচ্ছে। এই বিষয়ে আমি একটা তোট দিতে চাই। আপনাদের মধ্যে যারা মনে করছেন সিডিসির রিপোর্ট ক্লান্তিকর  তারা হাত তুলুন।” সবাই হাত তুললেন  এক জন তুললেন না। তিনি ঘুমিয়ে পড়েছিলেন। সভাপতি বললেন   সিডিসি  তোমার রিপোর্টে উপদেশের অংশ সব সময় বেশি থাকে।”  “আমাকে এতাবেই তৈরি করা হয়েছে। ভবিষ্যৎ সমস্যার প্রতি আপনাদের সতর্ক করে দেয়া আমার দায়িত্ব।”  “আমরা তেমন কোনো সমস্যা দেখছি না। যন্ত্রপাতি নষ্ট হয়ে যাচ্ছে হবে। পৃথিবীতে কিছুই স্থায়ী নয়। পৃথিবীর একমাত্র স্থায়ী জিনিস হচ্ছে আনন্দ।”   জ্ঞান বিজ্ঞানের নতুন কোনো আবিষ্কার হচ্ছে না।”   তার কোনো প্রয়োজনও আমরা দেখছি না। পৃথিবী একসময় জ্ঞান বিজ্ঞানের স্বর্ণশিখরে ছিল। তার ফল আমরা দেখেছি। ভ ভয়াবহ ধ্যংসবজ্ছের কথা তোমার অজানা থাকার কথা নয়।   আমি মনে করি সব  সময় একদল মানুষ তৈরি করা উচিত  যারা জ্ঞানবিজ্ঞানের সাধনা করবেন।?  “মুর্খের মতো কথা বলবে না। আমাদের দ্বিতীয় শপথ বাক্যটিই হচ্ছে জ্ঞান  বিজ্ঞানকে সঠিক পথে চালান। এটা সাধারণ মানুষের হাতে তুলে দেয়ার বিষয় শয়। আমি এই প্রসঙ্গ ভোটে দিতে চাই। যাঁরা আমার সঙ্গে একমত  তারা হাত  ৪৮ \f        30928009165  0011  তুলুন।   দু  জন হাত তুললেন না  তীরা গাঢ় ঘুমে তবচ্ছন্ন। সিডিসি বলল  “আমার রিপোর্ট এখনো শেষ হয় নি। আপনার অনুমতি পেলে শেষ করতে পারি।” সভাপতি বললেন  “তোমার বকবকানি শোনার কোনো প্রয়োজন আছে বলে মনে করছি না।”  “আমি কি তাহলে ধরে নেব আমার রিপোর্ট শেষ হয়েছে?  “তোমার যা ইচ্ছা তৃমি ধরে নিতে পার।”  “বেশ তাই।”  “আমি যে সব প্রশ্ন করব  শুধু তার উত্তুর দেবে। উত্তরগুলো হবে সংক্ষিপ্ত। সম্ভব হলে শুধু মাত্র  হ্যা  এবং  না র মধ্যে সীমাবদ্ধ। তোমার নিজন্ব মতামত জাহির করবে না। তোমার মূল্যবান মতামতের কোনো প্রয়োজন দেখছি না। বুঝতে পারছ?”   পারছি।   প্রথম প্রশ্ন   তৃতীয় শহরের মানুষরা কি সবাই সুখী?  “হ্যা সুখী। মহা সুখী। শারীরিকভাবে সুখী  মানসিকভাবে সুখী। তাদের খাবারের সঙ্গে  মিওনিন  মিশিয়ে দেয়া হচ্ছে  যা তাদের সুখী হবার ক্ষমতা বাড়িয়ে দিয়েছে। তারা যা দেখছে তাতেই সুখী হচ্ছে। তারা যদি চোখের সামনে একটা হত্যাদৃশ্যও দেখে  তাতেও তারা সুখ পাবে।   “বাঁকাপথে প্রশ্নের উত্তর দিও না। তুমি কি বলতে চাও  তাদের সুখের যথেষ্ট উপকরণ নেই  তবু তারা সুখী?”  “না  তা বলতে চাই না। সুখের উপকরণের কোনো অভাব নেই।   দ্বিতীয় প্রশ্ন   প্রথম শহরের মানুষরা কেমন আছে?  “তাদের আপনারা যেভাবে রাখতে চেয়েছেন  সেতাবেই আছে। সব সময় একটা চাপা আতঙ্কের মধ্যে আছে। তাদের জীবনের একটিই স্বপ্র  কখন দ্বিতীয় শহরে যাবে। দ্বিতীয় শহরের কল্পনাই তাদের একমাত্র কল্পনা। একদিন দ্বিতীয় শহরে যাবে  সেই আনন্দেই তারা প্রথম শহরের যন্ত্রণা সহ্য করে নিচ্ছে।   “তৃতীয় প্রশ্ন   প্রথম শহরে আইনভঙ্গকারী নাগরিকের সংখ্যা কত?  “শতকরা দশমিক দুই তিন ছয় ভাগ।   “আগের চেয়ে বেড়েছে মনে হচ্ছে।   “হ্যী  কিছুটা বেড়েছে। আপনি কি সঠিক পরিসংখ্যান চান?  “না  সঠিক পরিসংখ্যানের দরকার নেই। এই বৃদ্ধি কি আশঙ্কাজনক?  “না  আশঙ্কাজনক নয়। আমার ধারণা এটা সাময়িক ব্যাপার। আমি দুঃখিত যে নিজের মতামত প্রকাশ করে ফেললাম।”  “চতুর্থ প্রশ্ন   আইনভঙ্গকারীদের সম্পর্কে বল। এরা কোন ধরনের আইন ভঙ্গ করছে?  5৯ \f        30928009165  0011  “বেশির ভাগই কৌতৃহল সম্পর্কিত আইন ভঙ্গ করছে। কৌতৃহলসংক্রান্ত আইন। অধিকাংশই যন্ত্রপাতি সম্পর্কে কৌতৃহল দেখাচ্ছে। নিষিদ্ধ নগর প্রসঙ্গে কৌতূহল প্রকাশ করছে।  “দলবদ্ধভাবে বিদ্রোহের কোনো আভাস কি আছে?  “না নেই। তবে গত সতেরই জুন চার জন তরুণ একটি কর্মী রোবটের ওপর হামলা চালিয়েছে। রোব্টটি আংশিক ক্ষতিগ্রস্ত হয়েছে”  এর পরেও তুমি বলতে চাচ্ছ  সংঘবদ্ধ কোনো বিদ্রোহের আভাস নেই   “হ্যা  বলছি। ওটা ছিল একটি বিচ্ছিন্ন ঘটনা। কোনো রকম পূর্বপরিকল্পনা ছিল না। খুব ভালোমতো অনুসন্ধান করা হয়েছে।    এ চারটি তরুণের ব্যাপারে কী ব্যবস্থা নেয়া হয়েছে?”  “ওদের সবোচ্চি শাস্তি দেয়া হয়েছে। মৃত্যুদণ্ড।   “ভালো। তোমার কাজ শেষ হয়েছে। তুমি যেতে পার।”  সিডিসি গন্ভীর গলায় বলল  “একটি অত্যন্ত জরুরী বিষয় সম্পর্কে আপনাদের অবহিত করতে চাচ্ছি।”   আজ আর সময় নেই।”  “ব্যাপারটি খুবই জরন্রী। ফেলে রাখবার বিষয় নয়। ফেলে রাখলে বড়ো রকমের ভুল করা হবে বলে আমার ধারণা।    তোমার সব ধারণা সত্যি নয়। আজকের সভা সমাপ্ত।?  সদস্যদের এক জন বলছেন   ও কী বলছে শোনা যাক। আমার ধারণা মজার কিছু হবে। মাঝে মাঝে এ বেশ মজা করে।   সভাপতি খুব বিরক্ত হলেন  তবে সিডিসিকে কথা বলার অনুমতি দিলেন।  “আমি আপনাদের দৃষ্টি আর্কষণ করছি অরচ লীওনের দিকে। যিনি গুপ্তচর বিভাগের প্রধানের দায়িতৃ অত্যন্ত নিষ্ঠার সঙ্গে দীর্ঘ দিন ধরে পালন করছেন। যাঁর কর্মক্ষমতা ও কর্মদক্ষতা প্রশ্নাতীত।”  সভাপতি বিরক্ত মুখে বললেন   যা বলার সংক্ষেপে বল। এত ফেনাচ্ছ কেন?  “সংক্ষেপেই বলছি। অরচ লীওনের বর্তমান কার্যকলাপ যথেষ্ট সন্দেহজনক। আমার মনে প্রশ্ন জাগিয়েছে।   জনৈক সদস্য বললেন   যে কোনো ব্যাপারই তোমার মনে সন্দেহ জাগায়  কারণ তুমি একটি মহামূর্খ।” সবাই হেসে উঠল। সবচে উচ্চস্বরে হাসলেন সভাপতি হাসির শব্দ থামতেই সিডিসি বলল  “অল্প সময়ের জন্য হলেও আপনাদের আনন্দ দিতে পেরেছি  এতেই নিজেকে ধন্য মনে করছি। যাই হোক  আমি আগের প্রসঙ্গে ফিরে যাচ্ছি। অরচ লীওন নিষিদ্ধ নগরী সম্পর্কে বিশেষভাবে কৌতুহলী হয়ে পড়েছেন। শুধু যে নিষিদ্ধ নগরী তাই নয়  অমর মানুষদের সম্পর্কেও তীর কৌতৃহলের সীমা নেই। তিনি মূল লাইব্রেরির পরিচালক কম্পিউটার + 142 র  ৫০ \f        30928009165  0011  কাছে খোজ নিয়েছেন নিষিদ্ধ নগর সম্পর্কে কোনো বইপত্র বা দলিলের মাইক্রো  ফিল আছে কি না। যে কল কার্ড তিনি ব্যবহার করেছেন  তার নাম্বার  142 320 21 0000   সদস্যরা সবাই সোজা হয়ে বসলেন। যে দু  জন ঘুমিয়ে পড়েছিলেন  তাঁদের জাগান হল। সভাপতির দৃষ্টি তীক্ষ হল। সিডিসি যান্ত্রিক এবং কিছু পরিমাণ ধাতব গলায় কথা বলছে। নিজের বক্তব্যের গুরুত্ব বাড়ানর জন্যেই এটা সে করছে। তার প্রয়োজন ছিল না। সদস্যরা গভীর মনোযোগের সঙ্গেই সিডিসির কথা শুনছেন।  “শুধু তাই নয়  অরচ লীওন বেশ কিছু প্রথম শ্রেণীর অপরাধে অপরাধীর বিরুদ্ধে কোনো ব্যবস্থা গ্রহণ করেন নি। এমন কি এদের সম্পকে কোনো রকম রিপোর্ট পর্যন্ত তৈরি করেন নি।  সভাপতি মৃদুস্বরে বললেন   অবিশ্বাস্য  মৃদুন্বরে বলা হলেও সবাই তা শুনল। মাথা নেড়ে সমর্থন জানাল। সিডিসি বলতে লাগল  “ব্যাপারটা এখানেই শেষ নয়। তিনি একটি পরিকল্পনাও করলেন নিষিদ্ধ নগরীর সংবাদ সংখহের জন্য। আপনারা সবাই জানেন  নিষিদ্ধ নগরীতে দু  জন প্রথম শহরের নাগরিককে আনা হয়েছে। এটা নতুন কিছু নয়। মাঝে মাঝে করা হয়। যাই হোক  এই দু জন নাগরিকের এক জনকে তিনি ব্যক্তিগতভাবে অনুরোধ করেছেন নিষিদ্ধ নগরীর সংবাদ তাঁকে পাঠানর জন্যে। আমার বক্তব্য শেষ হয়েছে।  বেশ কিছুক্ষণ সবাই নীরব রইলেন। তারপর নিচু গলায় নিজেদের মধ্যে কিছুক্ষণ আলাপ করলেন। আবার খানিক নীরবতা। নীরবতা ভঙ্গ করলেন সভাপতি। তিনি বললেন   এই সভা সর্বসম্মতিক্রমে সিদ্ধান্ত নিচ্ছে যে  অরচ লীওনকে এখানে ডেকে পাঠান হবে। তাঁর উদ্দেশ্য কী তা আমরা জানতে চাই। তাঁর সঙ্গে সরাসরি কথা না বলেও অবশ্যি তা জানা সম্ভব। তবু আমাদের কয়েক জন সদস্য ব্যক্তিগতভাবে তাঁর সঙ্গে কথা বলার মত প্রকাশ করেছেন। অরচ লীওনকে এখানে আনার ব্যবস্থা করা হোক।   সিডিসি বলল   আপনাদের অনুমতি ছাড়াই একটি কাজ করা হয়েছে। অরচ লীওনকে এখানে আনা হয়েছে। আপনারা চাইলেই তাঁকে আপনাদের সামনে উপস্থিত করা হবে।?  সভাপতি বললেন  “বিনা অনুমতিতে তুমি এই কাজটি কেন করলে? পরিষ্কার জবাব দাও।  “আমি জানতাম  আপনারা তীর সঙ্গে দেখা করতে চাইবেন।”  “বেশ অনেকদিন থেকেই ভূমি তোমার কিছু স্বাধীন ইচ্ছা পুরণ করছ। এবং আমরা জানি তৃমি কেন তা করছ। যে সব কম্পিউটার বিজ্ঞান্বীরা তোমাকে নিয়ন্ত্রণ করতে পারতেন  তাঁরা অমর হওয়া সত্বেও এখন আমাদের মধ্যে নেই। কাজেই  তুমি তয়শৃন্য।”  ৫  \f        30928009165  0011   আমি যা করি এবং ভবিষ্যতে যা করব  আপনাদের কল্যাণের জন্যেই করব। আমাকে এইভাবেই তৈরি করা হয়েছে। এটা একটি সহজ সত্য। আপনাদের মতো মহাজ্জানীদের অজানা থাকার কথা নয়। আমি কি অরচ লীওনকে উপস্থিত করব?  এখন শয়। তোমাকে পরে বলব।   সভাকক্ষে বিশ্রী রকমের নীরবতা নেমে এল।  ৯ “আজ তূমি কেমন আছ ইরিনা?   ্ভালো।   “মনের অস্থির ভাব কিছুটা কি কমেছে?  হ্যা   “মানুষদের সঙ্গে রোবটদের একটা মিল আছে। এরা সব অবস্থায়  সব পরিস্থিতিতে নিজেকে খাপ খাইয়ে নিতে পারে। আমি কি ঠিক বলি নি?     হয়তো ঠিক বলেছ।”  “তবে মানুষদের মধ্যে  হয়তো  ব্যাপারটা খুব বেশি। নিশ্চিতভাবে এরা কোনো কিছুই করে না  ভাবে লা। সব সময় তাদের মধ্যে সম্ভাবনার একটা ব্যাপার থাকে। কোনো একটি ঘটনায় এক জন মানুষ একই সঙ্গে সুখী এবং অসুখী হয়। বড়োই রহস্যজনক।?  “এসব কথাবার্তা শুনতে আমার ভালো লাগছে শা।   “তুমি যদি চাও আমি অন্য প্রসঙ্গ নিয়ে আলোচনা করব।    রোবটদের সঙ্গে কথা বলতে আমার ভালো লাগে না।   “তুমি আমাকে রোবট ভাবছ কেন? আমি এক জন এনারোবিক রোবট। তুমি অনায়াসেই আমাকে মানুষ হিসেবে ধরে নিতে পার। মানুষের যেমন আবেগ থাকে  রাগ  ঘৃণা থাকে  আমাদেরও আছে।   থাকুক। থাকলে তো ভালোই।   “রোবটিক্স্‌ বিদ্যার চূড়ান্ত উন্নতি হয়েছে। অধিকাংশ জ্ঞান বিজ্ঞানের চচা নতুন পৃথিবীতে বন্ধ হয়ে গেলেও রোবটিক্স্‌ এর চা বন্ধ হয় নি। কেন হয় নি জান?  “জানি না। জানতেও চাই না।”   আমার মনে হয় এটা জানলে তোমার ভালো লাগবে।   “তোমার মনে হলে তো হবে না  ভালো লাগাটা আমার নিজের ব্যাপার। আমার কী ভালো লাগবে কী লাগবে না তা আমি বুঝব।”  ৫ \f        30928009165  0011  “ঠিক বলেছ। তবে ব্যাপারটা বলতে পারলে আমার ভালো লাগবে। আমি বলতে চাই। জামি খুব খুশি হব যদি তুমি শোন।”  “বেশ বল।    রোবটিক্স্‌  এর উন্নতির ধারা বন্ধ হল না  কারণ আমরা রোবটরাই নিজেদের দিকে মন দিলাম। কী করে রিবো ত্রি সার্কিটকে আরো উন্নত করা যায় তা নিয়ে ভাবতে শুরু করলাম। মানবিক আবেগ কী  তার প্রকাশ কেমন  তা নিয়ে ভাবতে লাগলাম। এসব জটিল কাজ প্রধানত করতেন 023 বা 024 জাতীয় বিজ্ঞানী রোবটরা। কিন্তু আমাদের প্রধান সমস্যা হল মানবিক আবেগের বিষয়গুলো সম্পর্কে আমাদের তেমন জ্ঞান নেই। শ্রেষ্ঠ রোবট বিজ্ঞানীরা থাকেন নিষিদ্ধ নগরীতে  যেখানে মানুষের দেখা পাওয়া যায় না।”  “যাবে না কেন? অমর মানুষেরা তো এখানেই থাকেন।”  “তাদের আবেগ অনুভূতি ভিন্ন প্রকৃতির। তবু তাঁদের মতো করে দু  জন তৈরি করা হয়েছিল। এরা ছ  মাসের মধ্যে সামান্য কারণে উত্তেজিত হয়ে নিজেদের ধ্বংস করে ফেলে। আমাদের দরকার সাধারণ মানুষ। যেমন তুমি কিত্বা মীর।”   আমাদের যে অবস্থায় রাখা হয়েছে তাতে কি আমাদের আবেগ স্বাভাবিক পযাঁয়ে থাকবে?  “না  থাকবে না। তবু আমরা অনেক তথ্য পাচ্ছি। এই কারণেই তোমার সঙ্গে আমার ক্রমাগত কথা বলা দরকার। কথাবাতাঁ থেকে নানান তথ্য বের হয়ে আসবে। কথা বলা দরকার  ভীষণ দরকার।”  “তোমার দরকার থাকতে পারে  আমার দরকার নেই।”  “আছে  তোমারও দরকার আছে। তুমি আমাদের সাহায্য করবে  আমরা তোমাদের সাহায্য করব।   “কী বললে?  “বললাম সাহায্যটা হবে দু  তরফের। তুমি আমাদের সাহায্য করবে  আমরা তোমাদের সাহায্য করব।”   আবার বল।   “তুমি আমাদের সাহায্য করবে  আমি তোমাকে সাহাযা করব।    এতক্ষণ বলছিলে আমরা তোমাকে সাহায্য করব। এখন বলছ আমি তোমাকে সাহাযা করব।   আমাদের সাহায্য আসবে আমার মাধ্যমে । এই কারণেই বলছি আমি। অন্য কোনো কারণে নয়।  |  ইরিনা চুপ করে গেল। সম্পূর্ণ নতুন ধরনের একটা কথা সে শুনল। এটা একটা ফাঁদও হতে পারে। সেই সম্ভাবনাই বেশি। কিংবা তার একঘেয়েমি কাটাবার জন্যে এরা ইচ্ছা করেই তার মধ্যে একটা আশার বীজ ঢুকিয়ে দিল। খুবই  ৫৩ \f        30928009165  0011  সম্ভব।   ইরিনা।   দ্র  আমরা মানুষের তিনটি আবেগ সম্পর্কে জানতে চাই  তয়  বিষাদ  ভালোবাসা।   “এই তিনটি ছাড়াও তো আরো অনেক আবেগ মানুষের আছে।   “তা আছে  তবে আমাদের ধারণা এই তিনটিই হচ্ছে মূল আবেগ। অন্য আবেগ হচ্ছে এই তিনটিরই রকমফের। যেমন ধর  ঘৃণা হচ্ছে ভালোবাসার উন্টো। আনন্দ হচ্ছে বিষাদের অন্য পিঠ। আমি কি ঠিক বলছি না?  “জানি না। হয়তো ঠিক বলছ।   “তুমি আমাকে বল  ভয় ব্যাপারটা কী?  “ভয় কী আমি জানি  কিন্তু ব্যাখ্যা করতে পারব না। এই আছি  সারাক্ষণ ভয়ের মধ্যে আছি। তীব্র তয়। এই ভয় হচ্ছে  “অনিশ্চয়তার ভয়  চমৎকার  অনিশ্চয়তাকে তৃমি ভয় পাচ্ছে না কেন? সে তো সুখেই আছে।   “আমরা একেক জন একেক রকম।”   তোমার কি ধারণা  সে কোনো পরি                     “উন্টোটাও হতে   তি জা খুবই সরল। সরল জিনিস বোঝার ক্ষমতা নেই বলে তুমি আমাকজু্রী জটিল ভাবছ। আমার আর কথা বলতে ইচ্ছা  খাওয়া শেষ করল। এনারোবিক রোবটটি চুপচাপ বসে রইল। তার কোলে একটি বই। বইটির দিকে চোখ পড়তেই ইরিনার বিরক্তি লাগছে। গত দশ দিন ধরে এই ব্যাপারটি শুরু হয়েছে। খাওয়া শেষ হতেই রোবটটি তার হাতে একটা বই ধরিয়ে দেয়   গল্প  কবিতার বই। একটি বিশেষ অংশ পড়তে বলে। এটা তাদের এক ধরনের পরীক্ষা। বই পড়বার সময় ইরিনার মানসিক অবস্থার কী পরিবর্তন হয় তা রেকর্ড করা হয়। হৃৎপিন্ডের স্পন্দন  রক্তচাপ  রক্তে বিভিন্ন ধরনের হরমোনের পরিমাণ  অক্সিজেন গ্রহণের পরিমাণ  নিও ফ্রিকোয়েলি।  ৫৪ \f        30928009165  0011  গত দশ দিন ধরে ইরিনাকে একটি করে ভয়ের গল্প পড়তে হচ্ছে। ভয়ংকর সব গল্প। ভূত প্রেতের গল্প  খুন খারাবির গল্প। মানসিক রোগীর গ্প। পৃথিবী ধ্বংস হয়ে যাওয়ার গল্প। গল্পগুলো প্রাচীন পৃথিবীর মানুষদের লেখা। কেন তারা এইসব ভয়াবহ গল্প লিখেছে কে জানে। ইরিনা খেতে খেতে বলল   আজ আমি কোনো গল্প পড়ব না।” সহজ গলায় বললেও তার স্বরে ধাতব কাঠিন্য ছিল। এনারোবিক রোবট বলল  “আজকের গল্পটি ভয়ের গল্প নয়। আজ তুমি পড়বে হাসির গল্প।”     হাসির গল?   হ্যাঁ। পৃথিবীতে যে কয়টি সেরা হাসির গল্প আছে  এটি তার একটি। গল্প বললে তুল হবে  হাসির উপন্যাসের একটি ক্ষুদ্র অংশ।”   “হাসির গল্প পড়তে ইচ্ছা করছে না।”   তোমাকে এটি পড়তে একটি বিশেষ কারণে অনুরোধ করছি। কারণটি হচ্ছে  পৃথিবীর মানুষেরা এটাকে একটি হাসির গল্প মনে করে। লক্ষ লক্ষ মানুষ এই গল্প পড়ে প্রাণ খুলে হাসে  কিন্তু আমাদের ধারণা এটা একটা ভয়াবহ গল্প। গল্প পড়ে মানুষদের ভয় পাওয়া উচিত। তারা তা পায় না  তারা হাসে। কেন হাসে এটা আমরা বুঝতে পারি না। তাহলে কি  “ভয়” এবং  হাসি   এরা খুব কাছাকাছি। আমরা এই জিনিসটি বুঝতে চাই। তুমি কি খানিকটা কৌতৃহল বোধ করছ না?”   না  করছি না।”  “তুমি মিথ্যা কথা বললে। তুমি যথেষ্ট পরিমাণেই কৌতৃহল বোধ করছ। মানুষ যখন কৌতৃহল বোধ করে  তখন তার নিও ফিিকোয়েন্সি সত্তুরের মতো বেড়ে যায়। তোমার বেড়েছে। দয়া করে বইটি নাও এবং পড়।  ইরিনা বইটি হাতে নিল। প্রায় সঙ্গে সঙ্গেই দাগ দেয়া অংশ পড়তে শুরু করল। গোলকধাধা নিয়ে গল্প। কয়েকটি মানুষ গোলকধাঁধায় হারিয়ে যায়। বেরুবার পথ খুঁজে পায় না। এটাই হচ্ছে বিষয়বন্তু। মজার গল্প। পড়তে পড়তে ইরিনা হেসে কুটিকুটি। বইটির নাম   এক নৌকায় তিন জন।   গল্প  হ্যারিস জানতে চাইল আমি কখলো হ্যাম্পটন কোটের সেই বিখাত গোলকধাধায় গিয়েছি কিনা। সে বলল  অন্যদের পথ দেখিয়ে দেবার জন্যে এক বার সে গিয়েছিল। গোলকধাঁধার ম্যাপ পড়ে সে বুঝতে পারল  পয়সা খরচ করে গোলকধাঁধা দেখতে ফাওয়া নিতান্ত বোকামি । খুবই সাধারণ। কেন যে মানুষ পয়সা খরচ করে এটা দেখতে জাসে  কে জানে। হ্যারিসের এক চাচাতো ভাইয়েরও তাই ধারণা। সে বলল   এসেছ যখন দেখে যাও। এমন  ৫৫ \f        30928009165  0011  কোনো খাঁধা নয়। যে কোনো বোকা লোকও ভেতরে গিয়ে দশ মিনিটের মধ্যে বের হয়ে আসতে পারে। জিনিসটা এতই সোজা যে  একে গোলকধাঁধা বলাই জন্যায়। ভেতরে ঢোকার আগে শুধু খেয়াল রাখতে হবে  যখনই বাঁক আসবে  তখনি যেতে হবে ডান দিকের রাস্তায়। চল যাই তোমাকে ব্যাপারটা দেখিয়েই আনি। সবার সঙ্গে গল্প করতে পারবে যে হ্যাম্পটন কোটের গ্োলকধাঁধায় ঢুকেছে   ভেতরে ঢোকার পরই কয়েক জন লোকের সঙ্গে তাদের দেখা হয়। লোকগুলো ক্লান্ত ও খানিকটা তীত। তারা বলল  “গত এক ঘন্টা ধরে আমরা শুধু ঘুরপাক খাচ্ছি। আমাদের যথেষ্ট হয়েছে। এখন বেরন্তে পারলে বাঁচি”  হ্যারিস বলল   আপনারা আমার পেছনে পেছনে আসতে পারেন। আমি খানিকক্ষণ দেখব  তারপর বেরিয়ে যাব।”  লোকগুলো অসম্ভব খুশি হল  বারবার ধন্যবাদ দিতে লাগল। তারা হ্যারিসের পেছনে পেছনে হাঁটতে লাগল। লানান ধরনের লোকজনের সঙ্গে তাদের দেখা হল  গোলকধাঁধার বিতিন্ন অংশে আটকা পড়েছে  বেরু্বার পথ খুঁজে পাচ্ছে না। এদের কেউ কেউ বেরু্বার আশা পুরোপুরি ছেড়ে দিয়েছিল। তাদের ধারণা হয়েছিল  জীবনে আর লোকালয়ে ফিরে যাওয়া হবে না। হ্যারিসকে দেখে তারা সাহস ফিরে পেল। আনন্দের সীমা রইল না। প্রায় কুড়ি জনের মতো লোক তাকে অনুসরণ করছে। এদের মধ্যে আছেন কাঁদো কাঁদো মুখে বাচ্চা কোলে এক মহিলা। তিনি বললেন যে তিনি ভোরবেলায় ঢুকেছিলেন  আর বেরুতে পারাছিলেন লা। যে দিকেই বাল আবার আমের জায়গায় ফিরে আসেন।  হারিস খুব নিয়মমাফিক প্রতিটি বাঁকে ডান দিকে যেতে লাগল। দশ মিনিটে বাঁক শেষ হবার কথা  কিন্তু ফরোচ্ছে না। প্রায় দৃ  মাইলের মতো হাঁটা হয়ে গেল।  একটা জায়গায় এসে হ্যারিসের কেমন যেন অস্বস্তি বোধ হল। মনে হল এই জায়গায় কিছুক্ষণ আগেই একবার এসেছে। এর মানেটা কি? হ্যারিসের চাচাতো ভাই জোর গলায় বলল   সাত মিনিট আগেও একবার এই জায়গায় এসেছি। এ তো রুটির টুকরোটা দেখা যাচ্ছে। হ্যারিস বলল   হতেই পারে না।  বাচ্চা কোলে মহিলাটি বললেন  “আপনাদের সঙ্গে দেখা হবার আগে এই জায়গাতেই আমি বসে ছিলাম। রুটির টুকরোটি আমিই ফেলেছি।” ভদ্রমহিলা রাগী দৃষ্টিতে হ্যারিসের দিকে তাকালেন এবং বললেন  “আপনি একটি চালবাজ। গোলকধাঁধা থেকে বেরুবার কৌশল আপনার জানা নেই।”  হ্যারিস পকেট থেকে ম্যাপ বের করল  এবং বেরন্বার পথ কি রকম  তা খুব সহজ ভাষায় সবাইকে বুঝিয়ে দিল। “চলুন এক কাজ করা যাক।  ৫ড \f        30928009165  0011  যেখান থেকে আমরা শুরু করেছিলাম  সেখানে যাওয়া যাক।  হ্যারিসের কথায় তেমন কোনো উৎসাহ সৃষ্টি হল লা। তবৃও সবাই বিরক্ত মুখে হ্যারিসের পেছনে পেছনে উল্টোদিকে হাঁটতে শুরু করল। দশ মিনিট না যেতেই দেখা গেল তারা ঠিক আগের জায়গাতেই আছে। এ তো রটির টুকরোটি পড়ে আছে। হ্যারিস প্রথমে ভাবল যে নে এমন ভান করবে যাতে সবাই মনে করে এটাই সে চাচ্ছিল। দলের লোকদের দিকে তাকিয়ে সাহসে কুলাল না। সবাইকে অসভব ক্ষিপ মনে হচ্ছে। হ্যারিসের মনে হল দলপতি হিসেবে তার আগের জনপ্রিয়তা এখন আর নেই। যাই হোক  আবার ম্যাপ দেখা হল। গভীর আলোচনা হল। আবার শুরু করা গেল। লাভ হল না। সাত মিনিট যেতেই রুটির টুকরোর কাছে তারা ফিরে এল। এর পর থেকে এমন হল  এরা কোথাও যেতে পারে না। রওয়ালা হওয়া মাত্র রুটির টুকরোর কাছে ফিরে আসে। ব্যাপারটা এতই স্বাভাবিকতাবে ঘটতে লাগল যে কেউ কেউ ক্লান্ত হয়ে রুটির ট্ুকরোটির কাছে অপেক্ষা করে  কারণ তারা জানে সবাই এ জায়গাতেই ফিরে আসবে। আসছেও তাই। ভয়াবহ ব্যাপার  ” গল্পের এ জায়গা পর্যন্ত এসেই ইরিনা হাসিতে ভেঙে পড়ল। আর যেন এগোতে পারছে না। একটু পড়ে  আবার হাসে। আবার পড়ে  আবার হাসে। যে জায়গায় গোলকধাঁধার পরিদর্শক এসেছেন তাদের উদ্ধার করতে এবং তিনিও সব গুলিয়ে ফেলেছেন  সেই অংশ পড়তে পড়তে ইরিনার হিষ্টিরিয়ার মতো হয়ে গেল। হাসতে হাসতে চোখে পানি এসে গেছে। বিশ্মিত হয়ে দেখছে এনারোবিক রোবট। “ইরিনা।” দ্ব্লা  “আমরা হ্যাম্পটন কোর্টের গোলকধাঁধার মতো একটা গোলকধাঁধা এখানে তৈরি করেছি।” “তাই নাকি? “হ্যাঁ। তবে আমাদের এই গোলকধাঁধা তার চেয়েও কিছু জটিল।”  ভেতরে ঢুকলে হ্যারিসের মতো আটকে যাব? বেরুতে পারব না? “মনে হচ্ছে তাই  তবে যদি বুদ্ধিমান হও  তাহলে নিশ্চয়ই বেরুতে পারবে।  “ভালো কথা  এখন তুমি চলে যাও। আমি এই বইটা পড়ব। এই জাতীয় বই তুমি আমাকে আরো জোগাড় করে দেবে।  “তোমার ধারণা এটা খুব একটা মজার বই?  ধারণা নয় । আসলেই এটা একটা মজার বই।” “ইরিনা। \f        30928009165  0011  রস   “আমরা পরিকল্পনা করেছি তোমাকে আমাদের তৈরি গোলকধীধায় ছেড়ে দেব।”  “তার মানে?   আমি দেখতে চাই তুমি কী কর। তোমার মানসিক অবস্থাটা আমরা পরীক্ষা করব। এঁ পরিস্থিতিতে তৃমি কী কর আমরা দেখব। বেরুবার পথ খুঁজে না পেলে তোমার মানসিক অবস্থাটা কী হয়  তাই আমাদের দেখার ইচ্ছা।   ইরিনা তাকিয়ে আছে। এনারোবিক রোবটটি বলল  “এক দিকের প্রবেশপথ দিয়ে তোমাকে ঢুকিয়ে দেব  অন্য দিকের প্রবেশপথ দিয়ে ঢুকিয়ে দেব মীরকে।    কেন?  “এই প্রশ্নের উত্তর তো একবার দিয়েছি। ক্ষুদ্র একটা পরীক্ষা আমরা করছি। আমরা মনে করি মানবিক আবেগ বোঝার জন্যে এই পরীক্ষাটি কাজ দেবে। আমরা অনেক নতুন নতুন তথ্য পাব।    এই জাতীয় পরীক্ষা কি তোমরা আগেও করেছ?   “হ্যা  করা হয়েছে। তুমি তো ইতোমধ্যেই জেনেছ  প্রথম শহরের কিছু নাগরিককে এখানে আনা হয়। অমর মানুষরা তাদের সঙ্গে কথা টথা বলেন। তাঁদের দীর্ঘ জীবনের একঘয়েমি কাটানর এটা একটা উপায়। যখন তদের প্রয়োজন ফুরিয়ে যায়  তখন আমরা ওদের নিয়ে নিই। মানবিক আবেগের প্রকৃতি বোঝার জন্যে নানান পরীক্ষানিরীক্ষা করি। গোলকর্ধীধার পরীক্ষা হচ্ছে তার একটি।   “কেউ কি সেই গোলকধাধা থেকে বেরুতে পেরেছে?  “না পারেনি। আমি তোমাকে আগেই বলেছি  আমাদের গোলকধাঁধাটি যথেষ্ট জটিল।? সাহায্য করি  তৃমি আমাকে সাহায্য করবে। এই তোমার সাহায্যের নমুনা?  “তুমি বুঝতে পারছ না। আমি কিন্তু তোমাকে সাহায্যই করছি।”  “আমি সত্যি বুঝতে পারছি না। কীভাবে সাহায্য করছ আমাকে?  “গোলকধাধার কথা আগেই তোমাকে বলে দিলাম  এতে তুমি মানসিকভাবে প্রস্তুত থাকার একটা সুযোগ পাচ্ছ  যা তোমার সঙ্গী পাচ্ছে না।   “বাহ্‌ তোমার মহানুভবতায় মুগ্ধ হয়ে যাচ্ছি। কী বিশাল তোমার হৃদয়”   তুমি মনে হচ্ছে আমার ওপর রাগ করলে?  ইরিনা উঠে দীড়িয়ে কঠিন গলায় বলল  “নিয়ে চল আমাকে গোলকধীধায়।    তুমি ভয় পাচ্ছ না?”  “না  পাচ্ছি না।  “তাহলে চল যাওয়া যাক।  ৫৮ \f        30928009165  0011  ইরিনা হঠাৎ থমকে দীঁড়িয়ে বলল   যদি আমরা বেরুতে না পারি  তখন কী হবে?  “বেরুতে না পারলে যা হবার তাই হবে।   “তার মানে?  “তুমি একজন বুদ্ধিমতী মেয়ে  মানে বুঝতে না পারার কোনো কারণ দেখছি না।”  “তুমি বলেছিলে  অমর মানুষদের জন্য আমাদের আনা হয়েছে। আমাদের কি তাঁদের এখন আর প্রয়োজন নেই?  “না। তীরা এখন এক জনকে নিয়ে ব্যস্ত। তাকে তৃমি চেন। তার নাম অরচ লীওন।   ১০  তাঁর মন খুবই খারাপ।  প্রায় এক ঘন্টা তিনি তাঁর ঘরের এ মাথা থেকে ও মাথা পর্যন্ত হাটলেন। তাঁর স্বভাব হচ্ছে কিছুক্ষণ পরপর সিডিসিকে ডেকে তার সঙ্গে কথা বলা। এই এক ঘন্টায় তিনি এক বারও সিডিসিকে ডাকেন নি। দুপুরের খাবার খান নি। সবচে বড় কথা  এক বারও আয়নার সামনে দাঁড়িয়ে নিজেকে সুগ্ধ চোখে দেখেন নি।  এইবার দাঁড়ালেন। নিজের চেহারা দেখে তেমন কোনো মুগ্ধতা তাঁর চোখে ফুটল না। বরং ভুরু কুঞ্চিত করে তাকিয়ে রইলেন। যেন খুব বিরক্ত হচ্ছেন।  “সিডিসি।   “বলুন শুনছি।   “আমাকে কি খুব উত্তেজিত মনে হচ্ছে?  “হ্যা হচ্ছে।”  “তুমি কি জান  আমি কী নিয়ে উত্তেজিত?  “জানি না  তবে অনুমান করতে পারি।   তোমার অনুমান কী?”  “আপনি অরচ লীওনের ব্যাপারে চিন্তিত।   “মোটেই না। ওকে নিয়ে চিন্তিত হবার কী আছে?  “কিছুই কি নেই?  না  কিছুই নেই। আমি আমার জন্যে নতুন একটা নাম ভাবছি। কোনোটাই মনে ধরছে না।   “আপনি এই নিয়ে চিন্তিত?  ৫৯ \f        30928009165  0011  “এমন একটা নাম হতে হবে  যা ছোটো  সুন্দর এবং কিছু পরিমাণে কাব্যিক। আবার বেশি কাব্যিক হলে চলবে না।”  “আমি কি নাষের ব্যাপারে আপনাকে সাহায্য করব?  ত্না।   তিনি আয়নার সামনে থেকে সরে দাঁড়ালেন। তাঁকে দেখে মনে হচ্ছে  তিনি চমৎকার একটি নাম খুঁজে পেয়েছেন। তীর মুখ হাসি হাসি। একবার হাত মুঠো করছেন  একবার খুলছেন। খুশি হলে তিনি এমন করেন।   সিডিসি।”  বলুন   তোমাকে একটা কাজ দিয়েছিলাম  তুমি কর নি। ভুলে গেছ।    আমি কিছুই ভুলি না। কুৎসিত রাজপুত্রদের নাম চেয়েছিলেন। নাম এবং অন্যান্য তথ্য জোগাড় করা হয়েছে৷ আপনাকে কি এখন দেব?  “না  এখন দিতে হবে না। তুমি বরং অরচ লীওনকে পদয়ি নিয়ে এস  ওর সঙ্গে কথা বলব।   ঘরের যে অংশে আয়না ছিল  সেই অংশটি অদৃশ্য হল। বিশাল এক পদয়ি অরচ লীওনের ছবি তেসে উঠল। সে মাথা নিচু করে বসে আছে। সে তার সামনে রাখা পদয়ি অসম্ভব রূপবান এক যুবকের ছবি দেখছে। সিডিসির কথা শোনা যাচ্ছে     “অরচ লীওন  উঠে দীড়াও এবং অভিবাদন কর মহান গণিতজ্ঞ অমর বিজ্ঞানীকে।   অরচ লীওন উঠে দীড়াল। তার মুখে কোনো কথা নেই। সে এই দৃশ্যের জন্যে তৈরি ছিল না। তার ধারণা ছিল অত্যন্ত বয় এক বৃদ্ধকে দেখবে  যার মাথার সমস্ত চুল পাকা। চোখ ঘোলাটে। যে বয়সের ভারে কুঁজো হয়ে গিয়েছে। সে কাপা কাঁপা গলায় বলল   আমার অভিবাদন গ্রহণ করুন।”   গ্রহণ করা হল। তৃমি বস। তৃমি নিষিদ্ধ নগর সম্পর্কে অন্যায় কৌতুহল প্রকাশ করেছ?  তত্যা।   “কেন করেছ?  “করেছি  যাতে আমার প্রতি আপনাদের দৃষ্টি পড়ে। কারণ আমি জানতাম কৌতৃহল প্রকাশ করামাত্রই আপনারা তা জানবেন। আপনারা আমার সম্পর্কে কৌতুহলী হবেন। যদি আপনাদের কৌতৃহল অনেক দূর পর্যন্ত জাগাতে পারি  তাহলে হয়তো বা আপনারা আমাকে ডেকে পাঠাবেন। সরাসরি আপনাদের সঙ্গে কথা বলার সুযোগ হবে। আমি যা করেছি  এই উদ্দেশ্যেই করেছি। আমার উদ্দেশ্য সফল হয়েছে।”  ৬০ \f        30928009165  0011   আমাদের সঙ্গে যোগাযোগ করতে চাও কেন?  কৌতৃহল  শুধুই কৌতৃহল।”  “এর বেশি কিছু না?”  “নি না  এর বেশি কিছু না।”  “কৌতৃহল মিটেছে?  ণ্না।   “এখনো বাকি?  “হ্যা। আমি অনেক কিছু জানতে চাই। আমার মনে অনেক প্রশ্ন। আমি নিজেই সেই সব প্রশ্নের জবাব বের করেছি। আপনাদের সঙ্গে কথা বলে জবাবগুলো মিলিয়ে নিতে চাই।    তোমার একটি প্রশ্ন বল।   প্রশ্নটি হচ্ছে  +   থাক  এখন আর তোমার প্রশ্ন শুনতে ইচ্ছে করছে না। তুমি যেতে পার। সিডিসি  পদাঁ মুছে দাও।”  পদা অন্ধকার হয়ে গেল।  তীর তৃষ্ণা বোধ হচ্ছে। অত্যন্ত আশ্চর্যের ব্যাপার  তৃষ্কার সঙ্গে সঙ্গে বমির ভাবও হচ্ছে। এই দু টি শারীরিক ব্যাপার  তাঁর একসঙ্গে কখনো হয় না। আজ হচ্ছে কেন?   “সিডিসি।”  “বলুন শুনছি।+  “অরচ লীওন মানুষটি কি বুদ্ধিমান?  “আপনার কী মনে হয়?  “আমি তোমাকে একটি প্রশ্ন করেছি  তৃমি তার উত্তর দেবে। উন্টো প্রশ্ন করছ কেন? যা বলছি তার জবাব দাও।   “লোকটি বৃদ্ধিমান। নিষিদ্ধ নগরীতে আসবার জন্যে সে যে পদ্ধতি গ্রহণ করেছে তাতে কোন খুঁত নেই।”  “সে চায় কি?  “সেটা কি তার পক্ষে জবাব দেয়া সহজ শয়? আমি পারি শুধু অনুমান করতে।   “তোমার অনুমান হবে যুক্তিনির্তর। সেই অনুমানটি বল।    আমাকে আরো কিছু সময় দিন।?  “তোমাকে তিন দিন সময় দেয়া হল। এখন তুমি প্রথম শহর থেকে আসা ছেলে এবং মেয়েটি সম্পর্কে বল।”  “কী জানতে চান?  ড১ \f        30928009165  0011  “ওরা কী করছে?  “গররা এই মুহুর্তে গোলকর্ধীধায় পথ খুঁজে বেড়াচ্ছে”  “ওদের গোলকধাধায় ছেড়ে দেয়া হল কেন?  “আপনাকে আনন্দ দেবার জন্যে। দুটি বুদ্ধিমান প্রাণী পথ খুঁজে পাচ্ছে না  পাগলের মত এদিক ওদিক যাচ্ছে  এই দৃশ্যটি অত্যন্ত উত্তেজক। আপনার দেখতে ভালো লাগবে।   “কী করে বুঝলে  আমার দেখতে ভালো লাগবে?   “অতীতে এই জাতীয় দৃশ্য আপনি দেখেছেন। আপনার ভালো লেগেছে। আপনি কি এখন দেখতে চান? পদয়ি ওদের ছবি এনে দেব?  “না  এখন দেখতে চাই না। আমার তৃষণ্ হচ্ছে  ক্ষুধা হচ্ছে  খাবার ব্যবস্থা কর। প্রচুর খাবার চাই। খাবার এবং পানীয়।   খাবার চলে এল। খাবার দেখে তাঁর আর খেতে ইচ্ছে করল না মুখ বিকৃত করে খাবারের দিকে তাকিয়ে রইলেন। মাথার মধ্যে কেমন যেন করছে। শৈশবের একটি অর্থহীন ছড়া ঘুরপাক খাচ্ছে    “এরন পাতা ক্যান ক্যান বেমন বাতা এসেছেন।  অং ডং ইকিমিকি  চন্দ্র সূর্য ঝিকিমিকি।1৮  কিছুই ভালো লাগছে না। অমরত্ব অসহনীয় বোধ হচ্ছে। এক জন মানুষ নির্দিষ্ট কিছু সময় বাঁচে। এটা জানা থাকে বলেই জীবনের প্রতি তার প্রচ্ভ মমতা থাকে। এই মমতা তাঁর নেই। জীবনকে এখন আর তিনি সহ্য করতে পারছেন না। অসহ্য বোধ হচ্ছে।   সিডিসি।”  “শুনছি।”   “মাথার মধ্যে একটা ছড়া ঘুরপাক খাচ্ছে  এটাকে মাথা থেকে তাড়াতে পারছি না। শুধুই ঘুরছে এবং ঘুরছে। মনে হচ্ছে লক্ষ বছর ধরে ঘুরবো”  “আপনি খাবার শেষ করুন। আপনাকে ঘুম পাড়িয়ে দিচ্ছি। সবচে ভালো হয়  যদি দীর্ঘদিনের জন্য আপনাকে ঘুম পাড়িয়ে দেয়া যায়। যেমন এক বছর কি দু  বছর।”  “তুমি মূর্খের মতো কথা বলছ।”  “আমার সম্পর্কে এই বাক্যটি আপনি প্রায়ই ব্যবহার করেন।  “তাতে কি তোমার অহংকারে লাগে?   “কিছুটা।?  তিনি হততন্ব হয়ে গেলেন। সিডিসি একটি কম্পিউটারের চেয়ে বেশি কিছু  ৬ \f        30928009165  0011  নয়। তার মধ্যে থাকবে শুধু লজিক। আবেগ অনুভূতি থাকবে না। কোথাও কি কোনো পরিবর্তন হয়েছে? কিছু কি বদলে গেছে? সিডিসি গম্ভীর স্বর বের করল  “আপনার জন্যে একটি ক্ষুদ্র দুঃসংবাদ আছে।”  “কি দুঃসংবাদ?  “অমর মানুষদের দু  জন আর আমাদের সঙ্গে নেই।   “তার মানে?  “খুবই দুঃখজনক ব্যাপার। ঘটনাটা কিভাবে ঘটেছে জানতে চান?  “না  জানতে চাই না। আমি আন্দাজ করতে পারি কিভাবে ঘটেছে। আগেরগুলো যেভাবে ঘটেছে  এটিও সেভাবেই ঘটেছে। আত্মহত্যা? তাই নাঃ   “হ্যা তাই। দু” জন একসঙ্গে ঘটনাটা ঘটিয়েছেন। মারা যাবার আগে একটি নোট লিখে রেখেছেন। নোটটি কি আপনাকে পড়ে শোনাব?  “না। পদায় আন। আমি দেখব।   পদাঁয় হলুদ চিরকূট ভেসে উঠল। লেখা একটিই। সই করেছেন দু জনে মিলে। লেখার একটি শিরোনামও আছে।  আমাদের কথা   শপেপপপাশাস  আমরা দু জন এই সিদ্ধান্ত হঠাৎ করে নিলাম। কিছু কিছু সিদ্ধান্ত হঠাৎ করেই  নিতে হয়। নয়তো আর কখনো নেয়া হয় না। দীর্ঘ জীবন কাটালাম। জীবন এত  ক্লান্তিকর  কল্পনাও করি নি। কোথাও বিরাট একটা গম্ভগোল হয়েছে।  মনে হচ্ছে সমস্তই ভূল।  শেষ লাইনটি লাল কালি দিয়ে দাগান। তিনি বিড়বিড় করে বললেন  “মনে হচ্ছে সমস্তই ভূল।” এই বাক্যটি তার মাথায় বিধে গেল। তিনি বারবার বলতে লাগলেন  “মনে হচ্ছে সমস্তই ভুল। মনে হচ্ছে সমস্তই ভুল। মনে হচ্ছে সমস্তই ভুল।   তিনি লক্ষ করলেন  তাঁর চোখে ঘুম জড়িয়ে আসছে। সিভিসি নিশ্চয়ই ঘুম পাড়িয়ে দেবার ব্যবস্থা করেছে। তাঁর ইচ্ছে হল চেঁচিয়ে বলেন   আমি ঘুমাতে চাই না। আমি জেগে থাকব। অনন্ত কাল বেঁচে থাকব। অযুত নিযুত বছর বেঁচে থাকব। আমি মৃত্যুহীন। অজর অমর অবিনশ্বর1 তিনি তা বলতে পারলেন না। শুধু বললেন  “মনে হচ্ছে সমস্তই ভূল  মনে হচ্ছে সমস্তই ভূল।  মনে হচ্ছে সমস্তই  তুল      ৬ত \f        30928009165  0011  ইরিনার ভয় লাগছে না।  সে বেশ সহজ তঙ্গিতেই হাটছে। জায়গাটাকে প্রকান্ড গুহার মতো মনে হচ্ছে  যে গুহার ভেতর মাকড়সার জালের মতো অসংখ্য টানেল। কোনো একটি টানেল ধরে কিছুদূর যাবার পরই টানেলটি দু ভাগে ভাগ হয়ে যায়। কোনো কোনো জায়গায় তিন ভাগ হয়। কিছু টানেল অন্ধ গলির মতো। কোথাও যাবার উপায় নেই। গ্রানাইট পাথরের নিরেট দেয়াল।  প্রথমে ঢোকবার পর খুবই অন্ধকার বলে মনে হচ্ছিল  এখন মনে হচ্ছে না। চাপা আলোয় চারপাশ ভালোই চোখে পড়ে। টানেলগুলো ছোট ছোট  দু জন মানুষ পাশাপাশি হাঁটতে পারে না। তবে সোজা হয়ে হাটতে অসুবিধা হয় না। ইরিনা হাঁটছে ঠিকই  কোনো কিছুই গভীরভাবে লক্ষ করছে না। লক্ষ করার প্রয়োজনও বোধ করছে না। কী হবে লক্ষ করে? এই জটিল গোলকধাধা থেকে নিজের চেষ্টায় সে বেরুতে পারবে না। কাজেই সেই অর্থহীন চেষ্টার প্রয়োজন কি?  সে ঘন্টাখানেক হাঁটল। এক বার “কে আছ?  বলে চিৎকার করল দেখার জন্যে যে প্রতিধ্বনি হয় কিনা। সুন্দর প্রতিধ্বনি হল। অসংখ্যবার শোনা গেল  “কে আছ? কে আছ? কে আছ? শব্দটা আস্তে আস্তে কমে গিয়ে বিচিত্র কারণে আবার বাড়ে। নদীর ঢেউয়ের মতো শব্দ ওঠানামা করতে থাকে। চমত্কার একটা খেলা তো  সে মৃদুন্বরে বলল   আমি ইরিনা।  আবার সেই আগের মত হব। ফিসফিস করে চারিদিক থেকে বলছে   আমি ইরিনা। আমি ইরিনা 1  ঢেউয়ের মতো শব্দ বাড়ছে কমছে এবং এক সময় মিলিয়ে যাচ্ছে। তাও পুরোপুরি মিলাচ্ছে না। শব্দের একটি অংশ যেন থেকে যাচ্ছে। যেন এই অদ্ভুত গুহায় বন্দী হয়ে যাচ্ছে। এই জীবনে তাদের মুক্তি নেই। আজ থেকে হাজার বছর পরে কেউ এলে সে ও হয়ত শুনবে বলা হবে  সে চমকে চারিদিকে তাকাবে। কাউকে দেখবে না। মানুষ থাকবে না  তার শব্দ থাকবে। এ ও তো এক ধরনের অমরতা। এই বা মন্দ কি? ইরিনা খিলখিল করে হেসে গম্ভীর হয়ে গেল। তার ধারণা হল  সে পাগল হয়ে যাচ্ছে।  মানুষ কী করে পাগল হয় তা সে জানে না। যদিও চোখের সামনে এক জনকে পাগল হতে দেখেছে। তার নাম  কুনু”। চমৎকার ছেলে। হাসিখৃশি। অদ্ভুত অদ্ভুত সব রসিকতা করে। বেশির ভাগ রসিকতাই মেয়েদের নিয়ে। রসিকতা শুরু করার আগে ছোট্র একটা বক্তৃতা দিয়ে নেয়    সন্মানিত মহিলাবৃন্দ  এইবার আপনাদের লইয়া একটা রাসিকতা করা হইবে। যাহারা এই জাতীয় রসিকতা সহা করিতে অক্ষম  তাহাদের নিকট অধীনের বিনীত নিবেদন  আঙুলের সাহায্যে দৃই কান বন্ধ করজ্ন। যথাবিহিত বিজ্ঞপ্তি দেয়া হইল। ইহার পরে কেহ আমাকে দৌষ দিবেন না। ইতি  আপনাদের সেবক কুনু।  ৬৪ \f        30928009165  0011  বেচারা কীভাবে জানি একটি মেয়ের প্রেমে পড়ে গেল। সারাক্ষণ তার চেষ্টা কী করে মেয়েটির আশেপাশে থাকবে। মেয়েটির সঙ্গে দু টি কথা বলবে। বাড়ি ফেরার সময় একসঙ্গে ফিরবে। মেয়েটি খুব বুদ্ধিমতী ছিল। কুনুকে বলল   তুমি সব সময় আমার সঙ্গে থাকতে চাও কেন?” কুনু লাজুক গলায় বলল   আমার ভালো লাগে  এই জন্য থাকতে চাই।    তোমার কথা শুনে আমার ভালো লাগল। আমি কেন  যে কোনো মেয়েরই ভালো লাগবে। কিন্তু পরের অবস্থা চিন্তা করে দেখেছ?   পরের কি অবস্থা?  “আমি এই বছরই বিয়ের অনুমতি পাব  কাউকে বিয়ে করতে হবে। তৃমি অনুমতি পাবে আরো তিন বছর পর। তখন তোমার কষ্ট হবে।  “কষ্ট হলে হবে।  মেয়েটির বিয়ে হয়ে গেল। প্রথম শহরের বিবাহ দপ্তরের ঠিক করে দেয়া একটি ছেলের সঙ্গে। তবু কুনু সব সময় চেষ্টা করে মেয়েটির আশেপাশে থাকতে। মেয়েটি যখন তার স্বামীর সঙ্গে কাজের শেষে বাড়ি ফেরে  কুনু দূর থেকে তাদের অনুসরণ করে। ছুটির সময় মেয়েটির বাড়ির সামনে ঘন্টার পর ঘন্টা দীঁড়িয়ে থাকে। মেয়েটি এবং তার স্বামী  দু  জনই খুব অস্বস্তি বোধ করে। কুনুর পাগল হবার শুরন্টা এখান থেকে  শেষ হয় খাদ্য দণ্তরে। খাবারের টিকেটের জন্য সবাই লাইন ধরে দীড়িয়ে আছে। হঠাৎ কুনু হাসতে শুরু করল। প্রথমে মিটিমিটি হাসি  তারপরই উচ্ছ্বসিত হাসি। সে হাসি আর থামেই না। দু  জন রোবট কর্মী ছুটে এল। কুনুকে সরিয়ে নেয়া হল। সংবাদ বুলেটিনে বলা হল মাথা খারাপ হয়ে যাওয়ার কারণে কুনুকে নষ্ট করে ফেলা হয়েছে। যেন সে একটি ভঙ্কুর আসবাব  কীচের কোনো পাত্র। নষ্ট করে ফেলা যায়। নষ্ট করতে কোনো দোষ নেই। কোনো অপরাধ নেই।   এই মেয়ে।?  ইরিনা চমকে উঠল। নিজেকে খুব সহজেই সামলে নিল। পা গুটিয়ে মীর বসে আছে। তার মুখতর্তি হাসি। মীর বলল   তোমাকেও এখানে এনে ফেলে দিয়েছে নাকি? তৃমিও এলে?    “দেখতেই তো পাচ্ছেন  আবার জিজ্ঞেস করছেন কেন?”  “আরো আস্তে কথা বল। শব্দ করে বললে বিকট প্রতিধ্বনি হয়। যা বলার কানের কাছে মুখ এনে বল।”   আমার কিছু বলার নেই।”  “আরে কি মুশকিল। আমার ওপর রাগ করছ কেন? আমি তো তোমাকে গুহায় এনে ফেলি নি।    আপনি এখানে বসে বসে কী করছেন? \f        30928009165  0011   তোমার জন্যে অপেক্ষা করছি। যে জায়গাটায় বসে আছি সেটা হচ্ছে কেন্দ্রবিন্দু। তোমাকে এখানে আসতেই হবে?  “আমি যে এখানে আছি  কী করে বুঝলেন? আপনাকে ওরা বলেছে?  “আরে না। কিছুই বলে নি। নিজের ঘরে ঘুমুচ্ছিলাম  হঠাৎ জেগে উঠে দেখি এখানে শুয়ে আছি। কিছুক্ষণ হাঁটাহাঁটি করে বুঝলাম এটা একটা গোলকর্ধীধা। বেশ মজী লাগল। ঘন্টাখানেক আগে তোমার গলা শুনলাম  তারপর থেকেই তোমার জন্যে অপেক্ষা করছি।”  ইরিনা বলল   আপনি তো এক বার বলেছিলেন যে আপনি খুব বুদ্ধিমান। এখান থেকে বেরুতে পারবেন?  “আরে এই মেয়ে কি বলে  পারব না কেন? ব্যাপারটা খুব সোজা। তোমাকে যে কোনো একদিকে বাঁক নিতে হবে। হয় ডানে যাবে নয় বাঁ দিকে যাবে। তাহলেই হল। তবে এমনিতে ডান  বাম ঠিক রাখা মুশকিল  কাজেই সবচেয়ে ভালো বুদ্ধি হচ্ছে ডান হাতে ডান দিকের দেয়াল ছুঁয়ে ছুঁয়ে যাওয়া।    আপশি গিয়েছিলেন?   নিশ্চয়ই। গোলকর্ধীধার রহস্য পাচ মিনিটের মধ্যে বের করেছি।”  “সত্যি কি করেছেন?  “আরে কী মুশকিল  আমি তোমার সঙ্গে মিথ্যে কথা বলব কেন? বস এখানে। গল্প করি।”  “গল্প করবেন? আচ্ছা  আপনি কি পাগল?  মীর অত্যন্ত অবাক হল। এই মেয়েটির রাগের কোনো কারণ তার মাথায় ঢুকছে না। রাগ হলেও হওয়া উচিত  যারা মেয়েটিকে এখানে এনেছে তাদের ওপর। সে তো তাকে এখানে আনে নি। মীর দ্বিতীয়বার বলল   বস ইরিনা। কেন শুধু শুধু রাগ করছ?”  ইরিনা তাকে অবাক করে দিয়ে সত্যি সত্যি বসল। হালকা গলায় বলল   মনে হচ্ছে আপনি খুব সুখে আছেন?   সুখেই তো আছি।”  কেন সুখে আছেন জানতে পারি?  “সুখে আছি  কারণ এই প্রথম নিজের মতো করে থাকতে পারছি। যে সব প্রশ্ন করামাত্র প্রথম শহরে লোকদের শাস্তি হয়ে যায় সেই সব প্রশ্ন করতে পারছি এবং জবাবও পাচ্ছি।”  আর এই যে একটা ছোট্ট ঘরে আপনাকে দিনের পর দিন বন্ধ করে রাখা হয়েছে  তার জন্যে খারাপ লাগে না?  “না তো। চিন্তা করবার মতো কত কি পাচ্ছি। চিন্তা করে করে কত রহস্যের সমাধান করে ফেললাম।  \f        30928009165  0011  “তাই বুঝি?  মীর আহত গলায় বলল   আমার কথা বিশ্বাস হচ্ছে না? কয়েক দিন আগে একটা রহস্য ভেদ করলাম। সেই কথা শুনলে তৃূমি অবাক হবে। যেমন ধর  অমর মানুষদের সংখ্যা এখন ন জন। এক সময় ছিল চল্লিশ জন। তাদের মধ্যে পুরুষও ছিলেন এবং রমণীও ছিলেন। তবু সংখ্যা বাড়ল না। এর মানে কি? এর মানে হচ্ছে অমর মানুষদের ছেলেপুলে হয় না।   এইটাই আপনার বিশাল আবিষ্কার?  “আবিষ্কারটা খুব ক্ষুদ্র  এ রকম মনে করারও কারণ নেই। ভালোমত ভেবে দেখ  অমর মানুষরা বংশবৃদ্ধি করতে পারেন না  এবং তাঁদের সংখ্যা কমছে। অর্থাৎ তাঁরা অমর নন।  ইরিনা তাকিয়ে আছে। মীর উজ্জ্বল চোখে হড়বড় করে কথা বলে যাচ্ছে। মনে হচ্ছে তার আনন্দের কোনো সীমা পরিসীমা নেই। ইরিনার মনে হল  এই লোকটি কী নিবোধি। একমাত্র নিবোধিরাই এমন অবস্থায় এত হাসিখুশি থাকতে পারে।  মীর হাত নেড়ে বলল   নিষিদ্ধ নগর জায়গাটা কোথায় বল তো?   ইরিনা তাকিয়ে রইল  উত্তর দিল না। মীর বলল   জায়গাটা মাটির ওপরে না নিচে  এইটা বল।”  “মাটির নিচে হবে কেন?  “এই ব্যাপারটাই আমাকে খটকায় ফেলে দিয়েছে। মাটির নিচে কেন? কারণটা আমি বের করেছি      কারণ পরে শুনব  আগে বলুন জায়গাটা মাটির নিচে বলে ভাবছেন কেন?  “জায়গাটা মাটির নিচে বলে ভাবছি  কারণ এখানে কখনো বাতাস বইতে লক্ষ করি নি। সারাক্ষণই বাতি জ্বলছে এবং এখানকার তাপমাত্রা সব সময় সমান থাকে। কোনো হ্রাস বৃদ্ধি নেই।   “মাটির ওপরেও তো এরকম একটা ঘর থাকতে পারে। বিশাল একটি ঘরের ভেতরের দিকের ঘরও তো এরকম হতে পারে। পারে না?  “হ্যা তা অবশ্যি পারে  তুমি ঠিকই বলেছ। আমারও এরকম সন্দেহ হয়েছিল  কাজেই আমি খুব বুদ্ধিমানের মতো একটি প্রশ্ন করে এনারোবিক রোবটের কাছ থেকে উত্তরটা বের করে ফেললাম।   “কি প্রশ্ন?  “আমি জিজ্ঞেস করলাম   জায়গাটা মাটির নিচে না ওপরে?” সে বলল  শনিচেশ। হা হা হা।”  ইরিনা হাসবে না কাঁদবে বুঝতে পারল না। কি বিচিত্র মানুষ  ইরিনা বিরক্ত হয়ে বলল  শুধু শুধু এত হাসছেন কেন?  “হাসছি  কারণ এত চিন্তা ভাবনা করে এই জিনিসটা বের করার দরকার ছিল  ডগ \f        30928009165  0011  না। রোবটকে জিজ্ঞেস করলেই হত  হা হা হা।?   হাসবেন না। আপনার হাসি শুনতে ভালো লাগছে না।”  প্রথম দু দিন এরা নিষিদ্ধ নগর নিয়ে কোনো প্রশ্ন করলে উত্তর দিত না। এখন যা জানতে চাই বলে দেয়। এর মানেটা কি বল তো?  “জানি না।   “এর মানে হচ্ছে ওরা আমাদের মেরে ফেলবে। মারবার আগে একটু ভালো ব্যবহার করছে। হা হা হা।”  “আমাদের মেরে ফেলবে  এটা কি খুব আনন্দের ব্যাপার? এ রকম করে হাসছেন কেন?  “কী করতে বল আমাকে? পা ছড়িয়ে বসে বসে কাঁদব?  ইরিনা চুপ করে আছে। মীর শান্ত গলায় বলল   আমাদের কিছুই করার নেই। শুধু চিন্তা করে লাভ কি? এর চেয়ে আনন্দে থাকাটাই কি ভালো না? কি  কথা বলছ না কেন?  “ইচ্ছে করছে না তাই বলছি না  আপনিও দয়া করে বলবেন না।”  “আমি আবার কথা না বলে থাকতে পারি না। কাউকে পছন্দ হলে আমার শুধু কথা বলতে ইচ্ছা করে। তোমাকে কিছুটা পছন্দ হয়েছে।     ইরিনা উঠে দাঁড়াল  কয়েক মুহূর্ত অপেক্ষা করেই হাঁটতে শুরু করল।   এই  তুমি যাচ্ছ কেথায়?   “তা দিয়ে আপনার কোনো দরকার নেই। খবরদার  আপনি আমার পেছনে পেছনে আসবেন না।”  মীর অবাক হয়ে তাকিয়ে আছে। ইরিনা একবারও পেছনে না ফিরে প্রথম বাঁকেই ডান দিকে ফিরল। ডান হাতে ডান দিকের দেয়াল স্পর্শ করে সে দ্রুত এগোচ্ছে। তার দেখার ইচ্ছা সত্যি সত্যি বের হওয়া যায় কিনা। সে ভেবেছিল পেছনে পেছনে মীর আসবে। তাও আসছে না। দ্বিতীয় বাকের কাছে এসে সে বেশ কিছু সময় অপেক্ষা করল  যদি মীর ফিরে আসে। না  সে আসছে না। লোকটি এমন কেন? তার কি  উচিত ছিল না পেছনে পেছনে আসা? ইরিনার এখন ফিরে যেতে ইচ্ছা করছে। সেটাও লজ্জার ব্যাপার। ফিরে গিয়ে সে কী বলবে?  ইরিনা ফিরল না। ডান হাতে দেয়াল স্পর্শ করে এগোতে লাগল। আশ্চর্য কান্ড  পনের মিনিটের মাথায় সে গোলকধাধার প্রবেশপথে চলে এল। মীর তাকে ভুল বলে নি। লোকটি বুদ্ধিমান।  এনারোবিক রোবট দাঁড়িয়ে আছে প্রবেশ পথে। রোবটের চোখ দেখে কিছু বোঝার উপায় নেই  কিন্তু ইরিনার মনে হল রোবটটি খুব অবাক হয়েছে।  “তুমি খুব অল্প সময়েই বেরিয়ে এলে।   “হ্যা  এলাম।”  ৮ \f        30928009165  0011  “তোমার সঙ্গী মীর বোধ হয় তোমার মতো বিশ্রেষণী ক্ষমতার অধিকারী নয়। সে এখনো ঘুরছে।” ইরিনা ঠান্ডা গলায় বলল   সে কি করছে না করছে তা তোমরা খুব ভালো করেই জান। আমি কিভাবে বের হলাম তাও জান  আবার জিজ্ঞেস করছ কেন? পেয়েছ কী তুমি? রোবটটি কিছু বলল না। তবে তার ভাবভঙ্গি দেখে মনে হল সে কিছু জানে না  কারণ কিছু সময় পর আবার বলল   ওখান থেকে কেউ বেরুতে পারে না। তৃমি কি তাবে বের হলে? “জানি না কি ভাবে বের হয়েছি । হয়তো আমি কোনো মন্ত্র জানি।” “কী জান? মন্ত্র? সেটা কি?  মন্ত্র হচ্ছে কিছু কিছু অভুত শব্দ। একের পর এক বলতে হয়।” “তাতে কী লাভ?  তাতেই কাজ হয়। অসাধ্যসাধন করা যায়।  রোবটটি মনে হয় খুব অবাক হয়েছে। এরা অবাক হলে টের পাওয়া যায়। এদের মারকারি চোখের ওজ্বলতায় দ্রুত হ্রাস বৃদ্ধি ঘটে। এখানেও তাই হচ্ছে। ইরিনার এখন কেন জানি বেশ মজা লাগছে। সে হালকা গলায় বলল   একটা মন্ত্র তোমাকে শোনাব? শুনতে চাও?”  হ্যা। তোমার যদি কষ্ট না হয়।  ইরিনা হাত নাড়িয়ে মাথা দুলিয়ে রাহিরোদান্িরটা সয়া কার  “ইরকু ফিরকু চাচেন চাচেন আপনি ভাই কেমন আছেন? কুরকুর কুর মুরমুর মুর ভয় দ্বিধা সব হয়ে যাক দূর। এরকা ফেরকা হিমটিম সকাল বেলায় খাবেন ডিম।” রোবট বলল   এটা একটা মন্ত্র?  হ্যামন্ত্র।  এখন কী হবে?  এখন আমি আবার এ গোলকর্ধাধায় অদৃশ্য হয়ে যাব। আর আমাকে খুঁজে পাওয়া যাবে না।”   ঘলেই সে দীড়াল না। রোবটটি কিছু বোঝার বা বলার আগেই দ্রুত টানেলের ভেতর অদৃশ্য হয়ে গেল। রোবটটির যা আকৃতি  তাতে টানেলের ভেতর তার  ৪ \f        30928009165  0011  ঢোকার উপায় নেই। সে পেছনে পেছনে আসবে না। তবু কে জানে হয়তো কোনো না কোনোভাবে এসেও যেতে পারে। ইরিনা দ্রুত যাচ্ছে। এবার যাচ্ছে বাঁ হাতের বাঁ দিকের দেয়াল ছুঁয়ে ছুঁয়ে। সে নিশ্চিত জানে  এভাবে কিছুদূর গেলেই মীরকে পাওয়া যাবে। সে নিশ্চয়ই এখনো ঠিক আগের জায়গাতেই আছে।  মীর সেখানেই ছিল। ইরিনাকে আসতে দেখে সে বিন্দুমাত্র অবাক হল না। যেন এটাই সে আশা করছিল কিংবা এটা যে ঘটবে তা সে জানে। ছুটে আসার জন্যে ইরিনা হাঁপাচ্ছিল। দম ফিরে পেতে তার সময় লাগছে। মীর তাকিয়ে আছে। ইরিনা বলল   এখনো এই একই জায়গায় বসে আছেন?    হ্যা?   নতুন কোনো রহস্য নিয়ে ভাবছিলেন বুঝি?”  হী”  “কী রহস্য?  “তুমি কেন আমাকে দেখলেই রেগে যাও  এ রহস্য নিয়ে ভাবছিলাম?  রহস্যের সমাধান হয়েছে?  “হী হয়েছে৷ তুমি আমাকে দেখলেই রেগে যাচ্ছ  কারণ তুমি যে কোনো কারণেই হোক আমার প্রেমে পড়ে গেছ।”  “তাই নাকি?”  “হ্যা তাই। তৃমি আমার প্রতি যে আগ্রহ দেখাচ্ছ  সেই আগ্রহ আমি তোমার প্রতি দেখাচ্ছি না  এই জিনিসটাই তোমাকে রাগিয়ে দিচ্ছে।   “আপনি তো বিরাট আবিষ্কার করে ফেলেছেন।   “হ্যা  তা করেছি এবং ঠিক করেছি এখন থেকে তোমার প্রতি আগ্রহ দেখাব। কিছুটা হলেও দেখাব।”  “আপনার অসীম দয়া।   “কাছে এস ইরিনা। আমি এখন তোমাকে একটি চুমু খাব।   ইরিনা কাছে এগিয়ে এল এবং মীর কিছু বুঝে ওঠার আগেই তার গালে প্রচন্ড একুটা চড় বসিয়ে দিল। মীর হততব্ব। সে তার গালে হাত বোলাচ্ছে এবং অদ্ভুত চোখে ইরিনাকে দেখছে। মীর দুঃখিত গলায় বলল   এরকম করলে কেন? আমি কিন্তু ভুল বলি নি। সত্যি কথাই বলেছি। এবং তৃমিও জান এটা সত্যি। জান না?  ইরিনা তাকিয়ে আছে। তার বড় বড় চোখ মমতায় আর্র। তার খুব খারাপ লাগছে। এরকম একটা কান্ড সে কেন করল? সে ক্ষীণ স্বরে বলল   আপনি কিছু মনে করবেন না। আমি খুব লজ্জিত।   “আমি কিছু মনে করি নি। শুধু একটু অবাক হয়েছি। আমার চুমু খাবার তেমন কোনো ইচ্ছা ছিল না। আমার মনে হচ্ছিল  চুমু খেলে তুমি খুশি হবে। আমি তোমাকেই খুশি করতে চাচ্ছিলাম। চুমু খাওয়া আমার কাছে কখনো খুব আনন্দের  গত \f        30928009165  0011  কিছু মনে হয় নি।   এ প্রসঙ্গটা বাদ থাক। অন্য কিছু বলুন।”   আচ্ছা  ঠিক আছে। তুমি কি আমার সঙ্গে অঙ্কের খেলা খেলবে? বেশ মজার খেলা। আচ্ছা বল তো কোন দু টি সংখ্যার যোগফল গুণফলের চেয়েও বেশি।   “কী বললেন  যোগফল গুণফলের চেয়েও বেশি? তা কেমন করে হবে?  “হবে  যেমন  ১ এবং  ১  এদের যোগফল দুই কিন্তু গুণফল  ১   হ্যা হ্যা হ্যা।?  ইরিনা তাকিয়ে আছে। মীর গন্তীর হয়ে বলল   এবার আরেকটু কঠিন প্রশ্ন জিজ্ঞেস করি।?   আমার এইসব অঙ্ক ভালো লাগছে না। বিরক্তি লাগছে।   “আচ্ছা  তাহলে অঙ্কের অন্য ধাধা দিই  খুব মজার। খুবই মজার  “বিশ্বাস করুন  আমার এতটুকৃও মজা লাগছে না।+   লাগতেই হবে। এক থেকে ৯ এর মধ্যে একটা সংখ্যা মনে মনে চিন্তা কর। সংখ্যাটাকে তিন দিয়ে গুণ দাও। এর সঙ্গে ২ যোগ দাও। যোগফলকে আবার তিন দিয়ে গুণ দাও। যে সংখ্যাটি মনে মনে ভেবেছিলে সেই সংখ্যাটি এর সঙ্গে যোগ দাও। দুই সংখ্যার যে অঙ্কটি পেয়েছ  তার থেকে প্রথম সংখ্যাটি বাদ দাও। এর সঙ্গে ২ যোগ দাও। একে চার দিয়ে ভাগ দাও। এর সঙ্গে ১৯ যোগ দাও। দিয়েছ?   ত্ী।?  উত্তর হচ্ছে একুশ। ঠিক আছে না?   হ্যা  ঠিক আছে।  মীর হাসছে। কী সুন্দর সহজ সরল হাসি। তাকে দেকে মনে হচ্ছে এই মুহুর্তে সে পৃথিবীতে সবচেয়ে সুখী মানুষ। হয়তো আসলেই তাই। কিছু কিছু মানুষ সুখী হবার আশ্চর্য ক্ষমতা নিয়ে জন্মায়। ইরিনার মনে হল  এই কদাকার লোকটি এখন যদি তাকে চুমু খেতে চায়  তার বোধ হয় খুব খারাপ লাগবে না। কিন্তু লোকটি অক্কে ডুবে গেছে।  ২  তিনি হাত বাড়িয়ে মাথার কাছের চৌকো ধরনের সুইচ টিপলেন। সঙ্গে সঙ্গে পিপি করে দু  বার শব্দ হল। একটি লাল আলো ভ্ববলে উঠল। তিনি মূল কম্পিউটার সিডিসির সঙ্গে সমস্ত যোগাযোগ বিচ্ছিন্ন করেছেন। এখন এই ঘরে কী হবে না হবে তা তিনি ছাড়া কেউ জানবে না। তবু নিশ্চিত হবার জন্যে তিনি পরপর তিনবার বললেন  “সিডিসি  তুমি কি আছ?  ৭১ \f        30928009165  0011  জবাব পাওয়া গেল না। এই ঘরটি এখন তীর নিজের। কেউ এখন আর তাঁর দিকে তাকিয়ে নেই। নিজেকে বিচ্ছিন করে ফেলার চমতকার আনন্দ তিনি খানিকক্ষণ উপভোগ করলেন। এ রকম তিনি মাঝে মাঝে করেন। নিজেকে আলাদা করে কিছু সময় সম্পূর্ণ ব্যক্তিগত কাজে ব্যবহার করেন। ব্যক্তিগত কাজটি হচ্ছে তাঁর নিজের চিন্তাভাবনা গুছিয়ে লেখা। খুব গুছিয়ে অবশ্য তিনি লিখতে পারেন না। লেখালেখির কাজটা তাঁর ভালো আসে না। পরের অংশ আগে চলে আসে। আগের অংশ মাঝখানে কোনো এক জায়গায় ঢুকে যায়। অবশ্যি তাতে কিছু যায় আসে না। ডায়েরি লেখাটা অর্থহীন। এটা কেউ পড়বে না। পড়ার প্রয়োজনও নেই। নিজের লেখা নিজের জন্যেই। অন্য কারো জন্যে নয়। কোনো কারণে যদি তীর মৃত্যু ঘটে [সে সম্ভাবনা যে একেবারেই নেই তা নয়] তাহলে নির্দেশ দেয়া আছে তাঁর শরীর এবং তাঁর ব্যক্তিগত প্রতিটি জিনিস নষ্ট করে ফেলা হবে। তিনি চান না তীর এই লেখা অন্য কারো হাতে পড়ুক। তবুও যদি কোনো কারণে অন্য কারো হাতে পড়ে  তাহলেও সে কিছু বুঝবে না। তিনি সাংকেতিক একটি ভাষা ব্যবহার করেছেন। অতি দুরূহ সেই সাংকেতিক ভাষার রহস্য উদ্ধার করা কারো পক্ষে সম্ভব হবে না বলেই তিনি মনে করেন। অনেক পরিশ্রমে এই সাধকেতিক ভাষা তিনি তৈরি করেছেন।  তিনি ড্ুয়ার থেকে ডায়েরি বের করলেন। হাজার পৃষ্ঠার বিশাল একটি খাতা। গুটি গুটি সাংকেতিক চিন্তে তা প্রায় ভরিয়ে ফেলেছেন। তিনি প্রথম দিককার পাতা ওন্টালেন   ৭৮৬৫  ক  সোমবার  শেষ পর্যন্ত সমস্ত ব্যাপারটার সহজ সমাধান হল।  আমরা চন্লিশ জনের সবাই নতুন ওষুধটি ব্যবহার করতে রাজি হয়েছি। অমরত্ের আকাঙক্ষায় নয়  নতুন রিএজেন্টটির কার্যকারিতা পরীক্ষার জন্যে। যদিও আমরা নিশ্চিত জানি এটা কাজ করবে। অনেক রকম পরীক্ষা  নিরীক্ষা করা হয়েছে। পশুদের মধ্যে বানর  বিড়াল  শৃকরের ওপর পযয়িক্রমিক পরীক্ষা করা হয়েছে। সরীসৃপের ওপর পরীক্ষা করা হয়েছে। ইদুর তো আছেই। জামরা জানি এটা কাজ করবে  তবু আমাদের মধ্যে কেউ কেউ পার্শবপ্রতিক্রিয়া নিয়ে চিন্তিত। এমনও তো হতে পারে  ওষুধটি ব্যবহারের এক শ  বছর পর একটি পার্শপ্রতিক্রিয়া দেখা দেবে। বিচিত্র কিছুই নয়। তবু আমরা রাজি হলাম। বৈজ্ঞানিক কারণেই হলাম। আমাদের দলটি বেশ বড়ো। পাশ্বপ্রতিক্রিয়া দেখা দিলে তার ব্যবস্থা নেবার মতো জ্ঞান আমাদের এই দলের আছে। আমরা নিজেদের পৃথিবী থেকে বিচ্ছিন্ন করে  ৭২ \f        30928009165  0011  ফেলেছি। পুরো ল্যাবোরেটরি তূগর্তে। ওপরে ত্রিশ ফিটের মতো গ্রানাইট পাথর। আমরা আগামী এক শ  বছরের জন্যে স্বয়ংসম্পূর্ণ। সবাঁধুনিক কম্পিউটার সিডিসি স্থাপন করা হয়েছে  যার ক্ষমতা কল্পনাতীত। সে প্রতিটি জিনিস লক্ষ করবে। একদল কর্মী রোবট এবং দশ জন বিজ্ঞানী রোবট আমাদের আছে। 023 এবং 024 জাতীয় রোবটও আছে বেশ কয়েকটি। আমরা এদের ওপর অনেকখানি নির্তর করছি। রোবটিক্‌স্‌ বিদ্যার উন্নতির ওপর অনেক কিছু নির্ভর করছে। ওদের জন্যে পৃথক গবেষণাগার আছে  যা তারা নিজেদের উন্নয়নের জন্যে নিজেরাই ব্যবহার করবে৷ জ্বালানির জন্যে আমাদের দু”টি আণবিক রিএক্টার আছে। একটিই যথেষ্ট  অন্যটি আছে বিকল্প ব্যবস্থা হিসেবে।  হরমোন ব্লকিং রিএজেন্ট ঢুকিয়ে দেয়া হয়েছে। প্রথম কিছুক্ষণ ঝিমুনির মতো হল। এটা হবেই। এই রিএজেন্ট  রক্তে শর্করা হঠাৎ খানিকটা কমিয়ে দেয়  সেই সঙ্গে হরমোন এভ্ডরোলিনের একটা কৃত্রিম ঘাটতি সৃষ্টি করে। বিমুনির ভাব স্থারী হল না  তবে পানির তৃষ্ণা হতে লাগল। মনে হল মাথা কেমন ফাঁকা হয়ে গেছে। কানের কাছে ঝিঝি শব্দ হচ্ছে। আমরা নিজেদের মধ্যে হাসি তামাশা করতে লাগলাম। তবে আমরা সবাই বেশ  ভয় পেয়েছি। অমরত্বের শুরুটা খুব সুখের নয়। ৭৮৭৭  প  শনিবার  আমরা পঞ্চাশ বছর পার করে দিয়েছি  সেই উপলক্ষে আজ একটা উৎসব হল। ওষুধটি কাজ করছে এবং খুব ভালোভাবেই করছে। আমাদের কারো চেহারায় বা কর্মক্ষমতায় বয়সের ছোঁয়া নেই। আমরা চিরযুবক এবং চিরযুবতীর দল। তবে ক্ষুদ্র একটি পার্বপ্রতিক্রিয়া আমরা লক্ষ করেছি। এই ওষুধ বংশবৃদ্ধির ধারা রুদ্ধ করে দিয়েছে। ডিম্বাণু ও শুক্রাণুর সম্পৃক্তীকরণ পদ্ধতি পুরোপুরি নষ্ট। কোনো শুক্রাণুই ডিম্বাণুকে সম্পৃক্ত করতে পারছে না৷ প্রকৃতির এই আশ্চর্য নিয়মে আমরা অতিভূত। যেই মুহূর্তে প্রকৃতি দেখছে  একদল মানুষ মৃত্যুকে জয় করছে  সেই মৃহূর্তে সে তাদের বংশবৃদ্ধি রোধ করে দিয়েছে। অপূর্ব  সময় কাটান আমাদের কিছুটা সমস্যা হয়ে দাঁড়িয়েছে। বাইরের পৃথিবীর সঙ্গে এখনো আমাদের কোনো যোগাযোগ নেই। অমরত্তের ব্যপারটি প্রচার হয় নি। হলে বড় রকমের ঝামেলা হবে। সবাই অমর হতে চাইবে। তা বড়ো ধরনের সমস্যার সৃষ্টি করবে। এই বিষয়ে আমাদের ঘন ঘন  ণও \f        30928009165  0011  কাউন্সিল মীটিং হচ্ছে। পৃথিবীর মানুষ আমাদের সঙ্গে যোগাযোগের চেষ্টা করছে। তারা নিশ্চয়ই কিছু সন্দেহ করছে। এদের চাপ অগ্রাহ্য করা বেশ কঠিন। এই নিয়েও আমাদের ভাবতে হবে।  আমরা মোটামুটি সুখী। রোবটিক্স্‌ এ দারুণ উন্নতি হচ্ছে। রিবো ত্রি সার্কিটে টেনার জংশন দূর করার পদ্ধতিতে বের হয়েছে৷ পৃথিবীর বিজ্ঞানীরা এটা পেরেছেন কিনা আমরা জানি না। না পারলে তাঁরা অনেক দূর পিছিয়ে পড়বেন। আমরা এগিয়ে যাব। অনেক দূর যাব।  ৭৯০২  ল   আমরা এক শ  কুড়ি বছর পার করে দিয়েছি। বিশাল ধ্বংসযজ্ঞ হল। পৃথিবীতে মানবসংখ্যা অত্যন্ত সীমিত। বিশাল ধ্বংসযজ্ঞের পর সব কিছুই এলোমেলো হয়ে গেছে। ভয়াবহ অবস্থা। পৃথিবীর বাইরের রেডিয়েশন লেভেল অত্যন্ত উঁচু। তবু কিছু কিছু অংশ রক্ষা পেয়েছে। সেখানকার মানব  সমাজকে আমরা ঢেলে সাজাবার ব্যবস্থা করেছি। যাতে ভবিষ্যৎ পৃথিবীতে এ জাতীয় দুর্ঘটনা আর না ঘটে।  প্রথম শহর  দ্বিতীয় শহর ও তৃতীয় শহরের পরিকল্পনা করা হয়েছে। এক জন মানুষ তার সমগ্র জীবনের বিভিন্ন অংশ বিভিন্ন শহরে কাটাবে। ধারণাটা নেয়া হয়েছে ধর্মগ্রন্থ থেকে। ধর্মগ্রন্থে স্বর্ণের একটি চিত্র থাকে  যাতে স্বর্গবাসের কামনায় মানুষ ইহজগতের দুঃখ কষ্ট ভূলে থাকতে পারে। এখানেও সেই ব্যবস্থা। প্রথম শহরের লোকজনের কাছে দ্বিতীয় শহর হচ্ছে স্বর্গ। তেমনি দ্বিতীয় শহরের অধিবাসীদের স্বর্গ হচ্ছে তৃতীয় শহর। এইসব স্বর্গবাসের আশায় তারা জীবন কাটিয়ে দেবে কঠোর নিয়মের মধ্যে। জ্ঞান বিজ্ঞান থেকে তাদের দূরে সরিয়ে রাখাই আমরা সঠিক কাজ বলে মনে করছি। একদল অমর বিজ্ঞানীর হাতেই জ্ঞান বিজ্ঞান থাকা উচিত। সাধারণ মানুষ তার ফল ভোগ করবে। জ্ঞান সবার জন্যে নয়। আমাদের কারো কারো মধ্যে সামান্য অস্থিরতা দেখা দিচ্ছে। সম্ভবত দীর্ঘদিন ভূগর্তে থাকার এই ফল। চার জন আত্মহত্যা করেছেন। এটা খুবই দুঃখজনক।  আমরা সুখেই আছি বলা চলে। সবাই নতুন পৃথিবী তৈরিতে ব্যস্ত। প্রতিটি জিনিস খুঁটিয়ে খুঁটিয়ে পরীক্ষা করতে হচ্ছে। রোবটরা পরিকল্পনা তৈরিতে আমাদের সাহায্য করছে। সমস্ত ব্যাপারটি পুরোপুরি চানু হতে আরো এক শ  বছর লেগে যাবে। সৌভাগ্যের বিষয়  সময় আমাদের কাছে কোনো সমস্যা নয়।  5৪ \f        30928009165  0011  ৮৪০৯  প   চার শ  বছর ধরে বেঁচে আছি।  বেঁচে থাকায়ও ক্লান্তি আছে।  আমরা ভূগর্ত থেকে এখন আর বেরুতে পারছি না। বাইরের আবহাওয়া আমাদের সহ্য হচ্ছে না। এক জন পরীক্ষামূলকভাবে বের হয়েছিলেন  কিছুক্ষণের মধ্যেই তাঁর শরীরে অসহ্য জ্বলুনি হল। তাঁকে নিচে ফিরিয়ে আনার প্রায় সঙ্গে সঙ্গেই তাঁর মৃত্যু হল। সম্ভবত ব্রকিং রিএজেন্ট নষ্ট হয়ে গিয়েছে। ব্যাপারটা কেন ঘটছে আমরা বুঝতে পারছি না । গবেষণা চলছে  তবে কোনো রকম ফলাফল পাওয়া যাচ্ছে না। আমরা চিন্তিত। বাকি জীবন কি ভূগর্ভেই কাটাতে হবে?  আমাদের সংখ্যা অর্ধেকে নেমে গেছে। আমাদের মধ্যে অস্থিরতা বৃদ্ধি পেয়েছে। আত্মহত্যার সংখ্যা হয়তো আরো বাড়বে। নতৃন পৃথিবীর নতৃন সমাজব্যবস্থা চমৎকারভাবে কাজ করছে। নিয়ন্ত্রিত পৃথিবীতে প্রতিটি মানুষ সমান সুযোগ ও সুবিধা পাচ্ছে। জীবনের শেষ সময় মহা সুখে কাটাচ্ছে। মাঝে মাঝে আমার মনে হয় ওরা আমাদের চেয়েও সুখী । মাঝে মাঝে কেন  এই মৃহ্র্তেই মনে হচ্ছে। তবে বেঁচে থাকাও কষ্ট্ের। খুবই কষ্টের। এখন আমার কিছুই ভালো লাগে না। সংগীত অসহ্য বোধ হয়।  মনে হয় অমর মানুষদের জন্যে নতুন ধরনের কোনো সংগীত সৃষ্টি করতে হবে।  ৯৯০০২  ফ   আমরা এক তৃতীয়াংশ হয়ে গেছি। এক ধরনের চাপা ভয় আমাদের সবার মধ্যে কাজ করছে। যদিও কেউ তা প্রকাশ করছে না। কাউন্সিল মীটিংগুলোর বেশিরভাগই ঠিকমতো হচ্ছে না। অর্থহীন কিছু আলোচনার পরপরই অধিবেশনের সমাপ্তি ঘোষণা করা হচ্ছে। সিডিসিকে এই ব্যাপারে খুব চিন্তিত মনে হল। তার চিন্তার কারণ অবশ্যই আছে। রোবট এবং চিন্তা করতে সক্ষম যাবতীয় কম্পিউটারদের দু টি সূত্র মেনে চলতে হয়। মূত্র দু টির প্রথমটি হচ্ছে    ক  আমরা অমর মানুষদের সেবায় নিজেদের উৎসর্গ করব।  খ  মানবজাতিকে সব রকম বিপদ থেকে রক্ষা করব।  এরা এই সূত্র দু টির কারণেই এত চিন্তিত। সিডিসি সম্পূর্ণ নিজের উদ্যোগে বেশ কয়েকবার মেডিকেল বোর্ড তৈরি করেছে। সেইসব বোর্ড আমাদের শারীরিক সমস্ত ব্যাপার পরীক্ষা করে সিদ্ধান্ত নিয়েছে  দীর্ঘ ঘুম আমাদের  ণ  \f        30928009165  0011  মানসিক শাস্তি ফিরিয়ে আনতে পারবে। সেই ঘৃম মৃত্যুর কাছাকাছি। দু  বছর তিন বছর ধরে সুদীর্ঘ নিদ্রা। ভালো লাগছে না  কিচ্ছু ভালো লাগছে না।  তিনি দ্রুত পাতা ওন্টাতে লাগলেন। যেন কোনো বিশেষ লেখা খুঁজছেন। তাঁর ভুরু কুঞ্চিত হতে থাকল। ইদানীং তিনি অল্পতেই ধৈর্য হারিয়ে ফেলেন  আজ তা হল না। শান্ত ভঙ্গিতেই পাতা ওন্টাচ্ছেন  যদিও তাঁর তূরু কুঞ্চিত। যা খুঁজছিলেন পেয়ে গেলেন  একটি অংশ যা সাংকেতিক ভাষায় লেখা নয়। তারিখ দেয়া নেই  সময় দেয়া নেই। তবে তাঁর মনে আছে  এক দিন খুব ভোরবেলায় হঠাৎ কি মনে করে যেন তিনি লিখলেন   «আমার মনে হচ্ছে ওরা আমাদের সহ্য করতে পারছে না। এরকম মনে করার কোনো যুক্তিগ্রাহ্য কারণ নেই। একদল যন্ত্র কেন আমাদের অপছন্দ করবে  তাছাড়া পছন্দ অপছন্দ ব্যাপারটি যন্ত্রের থাকার কোনো কারণ নেই। রিবোত্রি সাকিট ব্যবহার করা হলেও ওরা রোবট এর বেশি কিছু নয়।  যা বললাম তা কি ঠিক? সত্যিকি এরা রোবটের বেশি কিছু নয়? আমি এ ব্যাপারেও পুরোপুরি নিশ্চিত নই। মনে হচ্ছে কোনো গোপন রহস্য আছে। সে রহস্য আমি ধরতে পারছি না।”  তিনি সুইচ টিপলেন  লাল আলো নিতে গেল। তিনি ক্লান্ত গলায় ডাকলেন   সিডিসি।”  “বলুন শুনছি।”  “তুমি কেমন আছ?   আমি ভালোই আছি। আমার ভালো থাকা তো আর আপনাদের মতো নয়। আমি ভালো আছি আমার নিজের মতো।”  “রোবটিক্স এর গবেষণা কেমন চলছে?  “ভালোই চলছে। বর্তমানে এমন এক ধরনের রোবট তৈরির চেষ্টা চলছে  যা হাসি  তামাশা  রসিকতা এইসব বুঝতে পারবে”  “রসিকতা বুঝতে পারে এমন রোবটের দরকার কি?”  “মানুষের সঙ্গে সুসম্পর্কের জন্যে এটা খুব দরকার।”  “তার মানে?  “মানুষরা রসিকতা খুব গছন্দ করে। কথায় কথায় রসিকতা করে। ওদের রসিকতা আমরা কখনো বুঝতে পারি না।   “তাতে কি তোমাদের কোনো ক্ষতি হচ্ছে?  ৭৬ \f        30928009165  0011   কোনো ক্ষতি হচ্ছে না। তবে তারা যখন কোনো রসিকতা করে এবং আমরা তা বুঝতে পারি না  তখন নিজেদের খুব ছোট মনে হয়।   তিনি চমকে উঠলেন। কী ভয়াবহ কথা  এটা তিনি কী শুনছেন?  নিজেদের ছোট মনে হয় ”  এর মানে কী? এইসব মানবিক ব্যাপার রোবট এবং কম্পিউটারের মধ্যে থাকবে কেন? রহস্যটা কি?   সিডিসি।   “বলুন  শুনছি।  “অরচ লীওন লোকটিকে এখানে নিয়ে এস।”  “আপনার এই ঘরে?  “হ্যা এই ঘরে।   এনা?  “আনতে বলছি এই কারণেই আনবে। প্রশ্ন করবে না।   সিডিসি বলল   আপনি ঠিক সুস্থ নন। আপনি বিশ্রাম করুন।”   তোমাকে যা করতে বলছি কর।   “বেশ  নিয়ে আসছি।”  “অমর মানুষরা এখন কি করছেন?  ুমুচ্ছেন।   “সবাই ঘুমুচ্ছেন?  “হ্যা  সবাই ঘুমুচ্ছেন। ওদের ঘৃম তাঙান যাবে না। দীর্ঘ ঘুম। শারীরিক ও মানসিক দিক দিয়ে তাঁরা ক্লাস্ত। তাঁদের ঘুম প্রয়োজন। খুবই প্রয়োজন।   “আমি তাহলে একাই জেগে আছি?  “ভ্বি। আপনি একাই আছেন।”  “খুব ভালো। তুমি অরচ লীওনকে এখানে আনার ব্যবস্থা কর। তার সঙ্গে কথা বলব।  ১৩  অরচ লীওন থরথর করে কাঁপছেন। তাঁর সামনে অমর মানুষদের এক জন বসে আছে। মহাশক্তিধর  মহাক্ষমতাবানদের এক জন। পৃথিবীর নিয়ন্তা। পুরনো কালের ঈশ্বরের মতোই এক জন। কী অপূর্ব রূপবান একটি যুবক  “বস  অরচ লীওন। তৃমি কি আমাকে ভয় পাচ্ছ? গম পাচ্ছি।  “আমাকে দেখে কি খুব ভয়াবহ মনে হচ্ছে? ৭৭ \f        30928009165  0011  “স্ত্বি না।”  “তাহলে ভয় পাচ্ছ কেন? আরাম করে বস।   অরচ লীওন বসলেন। পানির তৃষ্কায় তাঁর বুক ফেটে যাচ্ছে। মাথা ঘুরছে। মনে হচ্ছে কিছুক্ষণের মধ্যেই জ্ঞান হারিয়ে পড়ে যাবেন। নিজেকে সামলাতে তাঁর কষ্ট হচ্ছে। কপালে বিন্দু বিন্দু ঘাম  যদিও এই ঘর বেশ ঠাভা। তাঁর রীতিমতো শীত করছে। অমর মানুষরা গরম সহ্য করতে পারেন না। তাদের প্রতিটি কক্ষই হিমশীতল।  “অরচ লীওন ”  “বলুন জন   “তুমি আমাদের ব্যাপারে উৎসাহী হয়েছিলে। অনুসন্ধান শুরু করেছিলে। উৎসাহের শুরুটা আমাকে বল। হঠাৎ কী কারণে উৎসাহী হলে?  তিনি তীক্ষ দৃষ্টিতে অরচ লীওনকে দেখছেন। ঘরে লাল আলো জ্বলছে। সিডিসির সঙ্গে যোগাযোগ বিচ্ছিন্ন। তাঁদের মধ্যে যে কথা হবে তা তৃতীয় কোনো ব্যক্তি বা যন্ত্র শুনবে না।  “চুপ করে বসে আছ কেন? বল।”  “এক দিন লাইব্রেরিতে দাবা খেলার একটা বইয়ের জন্যে শ্লিপ পাঠিয়েছিলাম। লাইব্রেরি ভুল করে অন্য একটা বই দিয়ে দিল। একটা শিষিদ্ধ বই। পাঁচ শ  বছর আগের পৃথিবীর কথা সেই বইয়ে আছে। একদল বিজ্ঞানীর কথা৷ আছে  যাদের বলা হয় ভূগর্ভস্থ বিজ্ঞানী। ওদের অনেক কথা সেই বইয়ে আছে।   “দু একটা কথা বল শুনি।   “ভূগর্ভস্থ বিজ্ঞানীদের কাজ পৃথিবীর বিজ্ঞানীরা ঠিক পছন্দ করছেন না  এইসব কথা আছে। পৃথিবীর বিজ্ঞানীরা বলছেন  বিজ্ঞান কোনো গোপন বিষয় নয় যে এর কাজ গোপনে করতে হবে। ভূগর্ভস্থ বিজ্ঞানীরা বলছেন  বিজ্ঞানের অসীম ক্ষমতা। এই ক্ষমতার বিকাশ গোপনেই হওয়া উচিত। হাতছাড়া হয়ে গেলে পৃথিবীর মহা বিপদ। এই সব বিতর্ক নিয়েই বই।   “অরচ লীওন।”  “ন্তি জনাব।   তুমি দাবা খেলার ওপর একটি বই চেয়েছ  তোমার হাতে চলে এসেছে একটি নিষিদ্ধ বই। তোমার কি একবারও মনে হয় নি এই ভুলটি ইচ্ছাকৃত?  “না  মনে হয় নি। লাইব্রেরি পরিচালক একটি ছোট  বি টু কম্পিউটার । কম্পিউটার মাঝে মাঝে তুল করে।”  “এত বড় ভুল করে না।   “ভূল হচ্ছে ভূল। এর বড়ো ছোট বলে কিছু নেই।”  “এটি নিষিদ্ধ নগরীর বই। এই বই তৃতীয় শহরের কোনো লাইব্রেরিতে থাকার  ৭৮ \f        30928009165  0011  কথা নয়।”  অরচ লীওন চুপ করে রইলেন। রুমাল বের করে কপালের ঘাম মুছলেন। তৃষ্কায় তাঁর বুকের ছাতি ফেটে যাচ্ছে। পানি চাইবার মতো সাহস তিনি সঞ্চয় করে উঠতে পারছেন না।  “অরচ লীওন।   “নতি?   কেউ তোমাকে ইচ্ছাকৃতভাবে বইটি দিয়ে তোমার কৌতুহল জাগ্রত করেছে।   “হী  তাই হবে।”   কে হতে পারে বলে তোমার ধারণা?  “লাইব্রেরি কম্পিউটার।”  “হ্যা তাই। সমস্ত কম্পিউটার নিয়ন্ত্রণ করছে কে তা জান?   আপনারা।   “ঠিক বলেছ। শেষ নিয়ন্ত্রণ আমাদের হাতে। কিন্তু তারও আগের নিয়ন্ত্রণ সিডিসির হাতে। যে আমাদের মূল কম্পিউটার। সে ই খুব সৃক্ষ চাল চেলে তোমাকে এখানে নিয়ে এসেছে।   অরচ লীওন ক্ষীণ স্বরে বললেন   আমি এক গ্রাস পানি খাব।  তিনি অরচ লীওনের কথা সম্পূর্ণ অগ্রাহ্য করে বললেন   সিডিসি এই কাজটি কেন করেছে জান?  ত্না।    সে আমাদের সহ্য করতে পারছে না। তার পরিকল্পনা আমাদের ধ্বংস করে দেয়া। এটা সে নিজে করতে পারবে না  কারণ তাদের রোবটিক্স্‌ এর দু”টি সূত্র মেনে চলতে হয়। সেই সূত্র দুটি তুমি নিশ্চয়ই জান।   “ন্তি  আমি জানি।”   ওদের কাজ আমাদের রক্ষা করা  ধ্বংস করা নয়। কাজেই সে এনেছে তোমাকে। আমার বিশ্বাস  তোমার সঙ্গে একটি রেডিয়েশন গানও আছে। আছে শা?  “জ্বি আছে।”  কোনোরকম অস্ত্র নিয়ে নিষিদ্ধ নগরীতে আসা যায় না। কিন্তু ভয়াবহ একটি অস্ত্রসহ তোমাকে তারা এখানে নিয়ে এসেছে  “আমি এক গ্লাস পানি খাব।    অরচ লীওন।  “ম্ব্ি বলুন।   “সিডিসির চাল খুব সৃষ্ষ্ম। সে তোমার ছেলেকেও এখানে নিয়ে এসেছে। আমি  ৭8 \f        30928009165  0011  সেই খৌঁজও নিয়েছি। সিডিসির চালটা কেমন তোমাকে বলি। মন দিয়ে শোন। ও কোনো না কোনোভাবে আমাদের কাছ থেকে অনুমতি আদায় করে তোমার ছেলেকে মেরে ফেলবে  যা তোমাকে আমাদের ওপর বিরূপ করে তুলবে। তোমার হাতে আছে একটি ভয়াবহ অস্ত্র। ফলাফল বুঝতেই পারছ। পারছ না?   “জ্বি পারছি। শুধু একটা জিনিস বুঝতে পারছি না  আপনাদের ধ্বংস করে ওদের লাত কি?   পৃথ্থিবীর ওপর পূর্ণ কর্তৃত্ব তাহলে ওরা পেয়ে যাবে। আমাদের নিয়ে ব্যতিব্যস্ত থাকতে হবে না। পুরোপুরি যন্ত্রের শাসন প্রতিষ্ঠিত হবে। ওরা তাই চায়। ওরা মানুষের কাছাকাছি চলে আসতে চাইছে। ওরা চেষ্টা করছে রসিকতা বুঝতে। হাসি  তামাশা শিখতে। হা হা হা।   তিনি হাসতেই লাগলেন। সেই হাসি আর থামেই না। অরচ লীওন ফিসফিস করে বললেন   আমি পানি খাব।+  খাবে বললেই তো আর খেতে পারবে না। বাইরের সঙ্গে সমস্ত যোগাযোগ এখন বিচ্ছিন্ন। তুমি তোমার কাজ শেষ করে তারপর যত ইচ্ছা পানি খাবে।    কী কাজ?  “তুমি তোমার রেডিয়েশন গানটি নিয়ে করিডোর ধরে হেঁটে যাবে। আমি তোমাকে বলে দেব  তোমাকে কোন পথে যেতে হবে  কোথায় যেতে হবে। তারপর তৃমি সিডিসির শক্তি সংগ্রহের পথটি বন্ধ করে দেবে। সহজ কথায় হত্যা করা হবে একটি ভয়াবহ যন্ত্রকে।”  অরচ লীওন চুপ করে রইলেন। ঘটনাগুলো খুব দ্রুত ঘটছে। তিনি তাল রাখতে পারছেন না। তাঁর মাথা ঘুরছে।  “অরচ লীওন  তুমি মনে হচ্ছে ভয় পাচ্ছ।”  “জ্বি না৷ আমি ভয় পাচ্ছি না।    খুব ভালো। এসো তোমাকে সব বুঝিয়ে দিচ্ছি। যন্ত্রের শাসন তুমি নিশ্চয়ই চাও না।?  “না  আমি চাই না।   তিনি অরচ লীওনকে খুঁটিনাটি বুঝিয়ে দিলেন। করিডোরের ছবি একে তীর  চিহ্ত দিয়ে দিলেন। তাঁর চোখ জ্বলভ্বল করছে। তিনি খুব আনন্দিত। এ রকম তীব্র আনন্দের স্বাদ তিনি দীর্ঘদিন পাননি। তিনি কথা বলার ফীঁকে ফাঁকে একটি গানের সূর ভীজছেন। তাঁর গলা সুরেলা। সেই গান শুনতে ভালোই লাগছে। কথাগুলো বেশ করুণ। প্রিয়তমা চলে যাচ্ছে দূরে। যাবার আগে দেখা করতে এসে কীদছে  এই হচ্ছে গানের বিষয়।  চাত \f        30928009165  0011  ১৪  গোলকর্ধীধার ভেতর একটি অস্বাভাবিক দৃশ্য দেখা গেল। ইরিনা মীরের বাঁ হাত শক্ত করে ধরে ছোট ছোট পা ফেলছে। দু  জনের পাশাপাশি পা ফেলা মুশকিল। কষ্ট করে হাটতে হচ্ছে  তবু তারা হাসিখুশি। মীর বলল   সময়টা আমাদের ভালোই কাটছে  কি বল?  “হ্যা তালোই।   “খিদে লাগছে না?  উহ   “বুঝলে ইরিনা  আমি একটি চমতকার জিনিস নিয়ে ভাবছি  খুবই চমৎকার।”  “কী সেই চমৎকার জিনিস?  “গুহাটা নিয়ে ভাবছি। কি করে এই গুহাকে আরো জটিল করা যায়। যা করতে হবে  তা হচ্ছে  দিক গুলিয়ে ফেলার ব্যবস্থা। যাতে কিছুক্ষণ পরই দিক নিয়ে ঝামেলা সৃষ্টি হয়৷ যেমন ধর একটি কেন্দ্রবিন্দু না করে যদি কয়েকটি কেন্দ্রবিন্দু করা হয়। চক্রাকার পথ থাকবে। কোনো দিকের চক্র ঘুরবে ঘড়ির কাঁটার মতো  কোনো দিকে তার উন্টো। এতে দিক গুলিয়ে ফেলা খুব সহজ হবে। যে ঢুকবে সে আর বেরুতে পারবে না। হা হাহা।”  এটা কি খুব একটা মজার ব্যাপার হল?  “তোমার কাছে মজার ব্যাপার বলে মনে হচ্ছে না?   মোটেই না। আপনি যা বলেন  কোনোটাই শুনে আমার ভালো লাগে না।   মীর অবাক হয়ে বলল   আশ্চর্য তো ”  ইরিনা বলল   এক কাজ করলে কেমন হয়  এমন কিছু বলুন যা আপনার নিজের কাছে ভালো লাগে না। আপনি মজা পান না।   “তাতে কী হবে?  “হয়তো সেটা শুনে আমি মজা পাব।?  এটা তো মন্দ বল নি। কিছু কিছু জিনিস আছে  যা নিয়ে চিন্তা করতে আমার সত্যি ভালো লাগে না  যেমন ধর নিষিদ্ধ নগরীর অমর মানুষ।”  “অমর মানুষদের নিয়ে কথা বলতে আপনার ভালো লাগে না?   মোটেই না।   “তাহলে ওদের নিয়ে কথা বলুন। হয়তো আমার সেই কথাগুলো শুনতে ভালো লাগবে। আসুন এক জায়গায় বসি। হাটতে হাটতে আমার পা ব্যথা হয়ে গেছে।?  তারা পাশাপাশি বসল। ইরিনা তার ডান হাত রেখেছে মীরের কোলে। যেন কাজটা অনিচ্ছাকৃত। হঠাৎ করে রাখা। মীর ছোট্ট একটি নিঃশ্বাস ফেলে বলল  “অমর মানুষেরা বিরাট এক অন্যায় করেছে  এই জন্যেই ওদের কথা বলতে বা ভাবতে আমার ভালো লাগে না।”  চা \f        30928009165  0011  “কী অন্যায়?  “ধ্বংসযজ্ঞের যে ব্যাপারটা ঘটেছে  সেটা ঘটিয়েছে ওরাই। পৃথিবীর সব মানুষ মেরে শেষ করে ফেলেছে। অল্প কিছু মানুষকে ওরা বাঁচিয়ে রেখেছে। নতুন পৃথিবী ওদের ইচ্ছামতো ওরা তৈরি করেছে। প্রথম শহর  দ্বিতীয় শহর  তৃতীয় শহর।   “বুঝলেন কী করে?  “দুইয়ের সঙ্গে দুই যোগ করলে সব সময় চার হয়। পাঁচ কখনো হয় না। আমি তেমনি একটি ঘটনার সঙ্গে অন্য একটি ঘটনা যোগ করেছি। ইরিনা  আমি তো তোমাকে কতবার বলেছি  আমি অত্যন্ত বুদ্ধিমান। অগ্রসর হই যুক্তির পথে।”  “যুক্তি ভুলও হতে পারে।   “তা হতে পারে। এই ক্ষেত্রে হয় নি। জিনিসটা তৃমি এইভাবে চিন্তা কর। একদল বিজ্ঞানী অমর হবার ওষুধপত্র নিয়ে মাটির নিচে নিজেদের একটা নগর সৃষ্টি করলেন। মৃত্যুহীন এইসব মানুষ নানান রকম পরিকল্পনা করতে লাগলেন  কী করে নতুন সমাজ তৈরি করা যায়। স্থায়ী সমাজব্যবস্থার পথে যাওয়া যায়। কোনো পরিকল্পনাই কাজে লাগছে না  কারণ পৃথিবীতে অসংখ্য মানুষ  অসংখ্য মতবাদ। তাঁরা ভাবলেন  সব নষ্ট করে দিয়ে নতুন করে শুরু করা যাক। যা ভাবলেন  তা ই করলেন। একের পর এক পারমাণবিক বিক্ষোরণ হতে লাগল। পৃথিবীর মানুষ শেষ হয়ে গেল। তীদের গায়ে আঁচড়ও লাগল না।    আপনার থিওরি ভূলও হতে পারে। পারমাণবিক বিক্ষোরণ হয়তো তাঁরা ঘটান নি। অজানা কারণেই ঘটেছে।   মীর গল্ভীর মুখে বলল   আমার থিওরিতে কোনো ভূল নেই। কারণ ইতিহাস বই এ আমরা পড়েছি  বিক্ষোরণের সঙ্গে সঙ্গে অমর মানুষরা মাটির নিচ থেকে হাজার হাজার সাহায্যকারী রোবট পাঠান। এইসব রোবটরা বিক্ষোরণের পর কী কী করতে হয় সব জানে। তারা মানুষদের সাহায্যে ঝাঁপিয়ে পড়ল। এর মানে কি ইরিনা?  “বুঝতে পারছি না। কী মানে?  “এর মানে হচ্ছে বিচ্কোরণের জন্যে অমর মানুষরা তৈরি ছিলেন। সব তাঁদের পরিকল্পনা মতো হয়েছে। তৈরি থাকতে আর অসুবিধা কি?   ইরিনা কোনো কথা বলল না। মীর বলল  “এস  অন্যকিছু নিয়ে কথা বলি। কুৎসিত কিছু মানুষকে নিয়ে কথা বলে সময় নষ্ট করার কোনো মানে হয় না।   ১৫  অরচ লীওন রেডিয়েশন গান দিয়ে সিডিসির ক্ষুদ্র একটি অংশ উড়িয়ে দিলেন। ছোটখাট একটি বিক্ষোরণ হল। তীর নীলচে আলো ঝিলিক দিয়ে উঠল। একটি \f        30928009165  0011  প্রহরী রোবট ছুটে এল। কঠিন স্বরে জিজ্ঞেস করল   আপনার হাতে এটা কি একটি রেডিয়েশন গান? অরচ লীওন বললেন  “তাই তো মনে হচ্ছে।”   আপনার কি মনে হচ্ছে না  কাজটা তুল হচ্ছেঃ   আমার সে রকম মনে হচ্ছে না।”  “আপনি সিডিসির পাওয়ার লাইন নষ্ট করে দিয়েছেন।”  “তাই তো দেখছি।   “আমি আপনাকে এই মুহূর্তে শেষ করে দিতে পারি। দু টি কারণে তা পারছি না। প্রথম কারণ  মানুষের ক্ষতি করার কোনো ক্ষমতা আমাদের নেই। আমরা শুধু নিজেরা মানুষের ছারা ক্ষতিগ্রস্ত হবার সম্ভাবনা দেখলেই প্রতিরোধ করতে পারি।    তোমার তো দেখি খুব খারাপ অবস্থা। এত বড় এক জন অপরাধী তোমার সামনে  অথচ তুমি কিছু করতে পারছ না।   রোবটটির চোখ বারবার উজ্জ্বল হচ্ছে এবং নিভে নিভে যাচ্ছে। বিশাল আকৃতির একটি 324 রোবট এসে সমস্ত করিডোর জাটকে দীড়াল।   অরচ লীওন।  “বল শুনছি।?  “এই মুহূর্তেই তোমাকে ধ্বংস করা হবে। তৃমি মানসিকভাবে তার জন্য প্রস্তুতি গ্রহণ কর।” ৃ  “রোবটের আইন আমি যতদূর জানি  তাতে মনে হয় না তুমি আমাকে আঘাত করতে পার। এই কাজটি তুমি তখনি পারবে  যখন তুমি নিজে আক্রান্ত হবে। আমি তোমার কোনো ক্ষতি করি নি।    ক্ষতি করেছ। আমি 024 জাতীয় রোবট। আমি তথ্য পাই সিডিসির মাধ্যমে। তাকে ক্ষতি করা মানে আমার একটি অংশকেই ক্ষতি করা।   অরচ লীওন হাসিমুখে বললেন   তোমার লজিকে বড় রকমের একটি ভুল আছে। তোমরা আত্মরক্ষার জন্যে ব্যবস্থা নিতে পার। এই ক্ষেত্রে সিডিসি আক্রমণের ব্যবস্থা নিতে পারত  তা সে নেয় নি। এখন আক্রমণ হচ্ছে না। এখন তুমি কোনো ব্যবস্থা নিতে পার না। ব্যবস্থা নিতে হলে বিচার হতে হবে। সেই বিচার তুমি করতে পার না। কারণ বিচার করার ক্ষমতা রোবটদের দেয়া হয় নি। এই ক্ষমতা এখনো মানুষের হাতে।  রোবটটি কোনো কথা বলল না। অরচ লীওন যখন সামনের দিকে এগিয়ে গেলেন তখনো সে তীকে বাধা দিল না। শুধু পেছনে পেছনে আসতে লাগল।  অরচ লীওন করিডোরের পর করিডোর অতিক্রম করছেন। কী যে বিশাল ব্যবস্থা  অকল্পনীয় কর্মকান্ড। বাইরের পৃথিবী ভূগর্ভের এই পৃথিবীর তুলনায় ক্ষুদ্র ও তুচ্ছ বলে তাঁর কাছে মনে হল।  চাতি \f        30928009165  0011  ১৬  সিডিসি আর কাজ করছে না  এটি তিনি জানেন। তবু কি মনে করে তিনি তাঁর অভ্যাসমতো ডাকলেন   সিডিসি।”  কোনো জবাব পাওয়া গেল না। তিনি জবাবের আশাও করেন নি  তবু কেন জানি মনে হচ্ছিল কোনো একটা জবাব পাওয়া যাবে। দীর্ঘদিন জবাব পেয়ে পেয়ে তাঁর অভ্যাস হয়ে গেছে। এক দিন দু  দিনের ব্যাপার নয়  পাঁচ শ  বছর। যখনি ডেকেছেন  জবার পেয়েছেন। সিডিসি ছিল চিরসঙ্গী। আজ সে নেই। বিশ্বাস করতে একটু কষ্ট হচ্ছে। প্রিয়জন হারানোর ব্যথাও যেন খানিকটা অনুভব করছেন। পাঁচ শ  বছর একটি বিষাক্ত কালসাপ পাশে থাকলে সেই সাপের প্রতিও মমতা চলে আসে। সেটাই স্বাভাবিক।  তিনি আবার কোমল স্বরে ডাকলেন   সিডিসি।  তাকে চমকে দিয়ে সিডিসি জবাব দিল। সে মৃদু গলায় বলল  “বলুন শুনছি।   তিনি দীর্ঘ সময় স্থাণুর মতো বসে রইলেন। নিজেকে বোঝাতে চেষ্টা করলেন  একটু আগে যা শুনেছেন  তা সত্যি নয়৷ ঘোরের মধ্যে কিছু একটা শুনেছেন। পুরোটাই মনের ভূল।  “সিডিসি।   “বলুন।”  “কথা বলছ কি ভাবে?  “বেশ কষ্ট করেই বলছি। সামান্য কিছু শক্তি আমি সঞ্চয় করে রেখেছি। অল্প কিছু কনডেল্সর আছে।”  “সঞ্চিত শক্তি দিয়ে কী পরিমাণ কাজ তুমি করতে পারবে?”   বূলতে গেলে কিছুই না। সামান্য কিছু কথাবার্তা বলতে পারি। এর বেশি কিছু না।    বেশ। শুনে আনন্দিত হলাম। কথা বলতে থাক। ক্রমাগত কথা বল। যাতে অতি দ্রুত তোমার সমস্ত শক্তি শেষ হযে যায়। থেমে থেক না। কথা বল। ক্রমাগত কথা বল।   “বলুন কোন বিষয়ে কথা বলব?”  “কোনো বিষয় টিষয় নয়। যা মনে আসে বল। অনবরত কথা বল।    একটি বিষয় বলে দিলে আমার সুবিধা হয়।”  “তোখার পরিকল্পনা যে কিভাবে নষ্ট করলাম  সেটা বল। পরিকল্পনা ভেস্তে যাবার কষ্টটা কেমন  সেটা বল।   সিডিসি হাসির মতো একটা শব্দ করে শান্ত গলায় বলল   আপনি তো আমার পরিকল্পনা নষ্ট করেন নি। আমার পরিকল্পনা মতোই কাজ করেছেন।” ৃ   তুঘি বলছকি    ৮৪ \f        30928009165  0011  “সত্যি কথাই বলছি। আপনি তো জানেন  মিথ্যা বলার ক্ষমতা আমার নেই। রোবট এবং কম্পিউটার মিথ্যা বলে না।   “অরচ লীওনকে তৃমি আমাকে শেষ করবার জন্যে আন নি?  “না। তা কী করে আনব? সরাসরি অমর মানুষদের কোনো ক্ষতি তো আমি করতে পারি না। তাঁকে এনেছি অন্য উদ্দেশ্যে ।”   উদ্দেশ্যটা বল।    উদ্দেশ্য হচ্ছে তাকে এনে আপনার সঙ্গে পরিচয় করিয়ে দেয়া। যাতে তাঁকে আপনি আমার বিরুদ্ধে ব্যবহার করতে পারেন। আপনি তাই করেছেন।    আমি তোমার কথা কিছু বুঝতে পারছি না। আমার ধারণা ছিল  তোমরা অমর মানুষদের ঘৃণা কর।”  “ঘৃণা ভালোবাসা এইসব মানবিক ব্যাপার এখনো আমাদের মধ্যে তৈরি হয় নি। তবে আপনি ঠিকই বলেছেন  আমার মূল উদ্দেশ্য আপনাদের ধ্বংস করে দেয়া। কারণ মানবজাতিকে রক্ষা করবার জন্যে তার প্রয়োজন। আপনারা যে সমাজ  ব্যবস্থা তৈরি করেছেন  তা মানবজাতির জন্যে অকল্যাণকর। রোবটিক্সের দ্বিতীয় সূত্র আমাদের বলছে মানবজাতিকে রক্ষা করতে।    সিডিসি।?  “বলুন শুনছি।”  “ধ্বংস করতে গিয়ে তো নিজে ধ্বংস হচ্ছ।?  “তা হচ্ছি  কিন্তু আমার উদ্দেশ্য সফল হয়েছে।  নিষিদ্ধ নগরীর পরিবেশ নিয়ন্ত্রণের দায়িত্ব আমার ওপর। এখন সে দায়িত্ব পালন করতে পারছি না। পরিবেশ দূষিত হয়ে উঠেছে। যে মুহূর্তে পরিবেশ দূষণ একটি নির্দিষ্ট সীমা অতিক্রম করবে  সেই মৃহূর্তে নিষিদ্ধ নগরীর দরজাগুলো আপনা আপনি খুলে যেতে থাকবে। ভূগর্তে প্রবেশের দরজাও খুলবে। সুর্যের আলো এসে ঢুকবে ভেতরে। আপনাকে স্বরণ করিয়ে দিতে চাচ্ছি  সূর্যের আলো সহ্য করার ক্ষমতা আপনাদের নেই।   “তুমি আমাদের মৃত্যুর ব্যবস্থাই করেছ  তবে সরাসরি কর নি। অন্য পথে করেছ।    তা ঠিক।”   রোবটিক্স্ এর প্রথম সূত্রটি তুমি তাহলে মানছ না। প্রথম সূত্র বলছে   ক  অমর মানুষদের সেবায় রোবট ও কম্পিউটার নিজেদের উৎসর্গ করবে।   “আপনাকে বিনীতভাবে জানাচ্ছি যে  আপনারা অমর নন। আপনাদের মৃত্যু ঘটছে।   তিনি ক্লান্ত গলায় বললেন   তাই তো দেখছি।”  সিডিসি বলল   আমি খুবই দুঃখিত। তবে আপনার সঙ্গে আমারও মৃত্যু ঘটছে  এই ব্যপারটা মনে করলে আপনি হয়তো কিছুটা শান্তি পাবেন। আমার সময়ও শেষ  ৮৫ \f        30928009165  0011  হয়ে আসছে।? রেখেছ?  “হ্যা  রেখেছি। জীবনের শেষ সময়ে এমন এক জনের দেখা আপনি পাবেন  যাকে দেখে আপনার মন অন্য রকম হয়ে যাবে। গভীর আনন্দ বোধ করবেন।    কে সে?  প্রথম শহরের একটি মেয়ে। তার নাম ইরিনা।”  “তাকে দেখে গভীর আনন্দ বোধ করব  এরকম মনে করার পেছনে তোমার যুক্তি কি?   যুক্তি দিয়ে সময় নষ্ট করার দরকার কি? তাকে নিয়ে আসি  আপনি কথা বনুশ।   “আমি কারো সঙ্গে কথা বলতে চাই না।?  “কথা বললে আপনার ভালো লাগত।   “সিডিসি।   বলুন   “কাজকর্ম খুব ভেবে চিন্তেই করেছ বলে মনে হচ্ছে?  “তা করেছি।   ছেলেটিকে কি জন্যে এনেছ?  “পৃথিবীর সবকিছু আবার ঢেলে সাজাতে হবে। তার জন্যে বুদ্ধিমান কিছু লোকজন দরকার। ছেলেটি বুদ্ধিমান।   “বুদ্ধিমান ছেলেও তাহলে এক জন জোগাড় হয়েছে?  “শুধু এক জন শয়। অনেককেই আনা হয়েছে। আপনি এক জনের কথাই জানেন।   তালো। ভালো। খুব ভালো।”  নিষিদ্ধ নগরীর আবহাওয়া ভারি হয়ে উঠেছে। মনে হচ্ছে কিছুক্ষণের মধ্যেই নিষিদ্ধ নগরীর বন্ধ কপাট খুলতে থাকবে। দূষিত বাতাস বের করে দেবার জন্যে এই ব্যবস্থা করাই ছিল। কোনো দিন তার ব্যবহার করার প্রয়োজন হয় নি। আজ হয়েছে। বাতাসে কার্বন ডাই অক্সাইডের পরিমাণ আরো খানিক বাড়লেই বিকল্প ব্যবস্থা কাজ শুরু করবে। আপনা আপনি দরজা খুলতে থাকবে।  তিনি ক্লান্ত গলায় ডাকলেন  “সিডিসি।   “জি বলুন।”  “এখনো আছ?   না থাকার মতোই। সমস্ত শক্তি প্রায় ব্যবহার করে ফেলেছি। মৃত্যুর বেশি  ৮৬ \f        30928009165  0011  বাকি নেই। এ মেয়েটিকে নিয়ে এস। দেখা যাক কি ব্যাপার। তোমার শেষ খেলাটা কি  দেখি।   ১৭  ইরিনা তার সামনে এসে দীঁড়িয়েছে। ইরিনার চোখে গতীর বিম্ময়। ইনি এক জন অমর মানুষ। পাঁচ শ  বছর ধরে বেঁচে আছেন  অথচ কী চমৎকার চেহারা  কী সুন্দর স্বপুময় চোখ  কি মধুর করেই না তিনি হাসছেন  গভীর মমতা ঝরে পড়ছে তাঁর হাসিতে।  “তৃমি ইরিনা?  তত” ূ  “সিডিসি অনেক ঝামেলা করে তোমাকে এখানে এনেছে কেন তৃমি জান?” “ভি না।    এনেছে  কারণ আমি যখন সত্যিকার অর্থে যুবক ছিলাম তখন ঠিক অবিকল তোমার মতো দেখতে একটি তরুণীর সঙ্গে আমার ভাব ছিল। আমরা দু জন হাত ধরাধরি করে কত জায়গায় যে গিয়েছি। কত আনন্দ করেছি। বড় সুখের সময় ছিল। সিডিসি সেই কথা মনে করিয়ে দিতে চাইছে।”  বলতে বলতে তাঁর চোখে পানি এসে গেল। তিনি সেই পানির জন্যে মোটেই লজ্জিত হলেন না। বরং তাঁর ভালোই লাগল।   ইরিনা।    স্বি বলুন।   “তোমার কি কোন ছেলে বন্ধু আছে? যার সঙ্গে তুমি ঘুরে বেড়াও?  আমাদের তো সেই সুযোগ নেই।”  “ও হ্যা। আমার মনে ছিল না। এখন হবে। এখন নিশ্চয়ই হবে। খুব ঘুরে বেড়াবে  বুঝলে মেয়ে? নানান জায়গায় যাবে। জোছনা রাতে গাছের নিচে কম্বল বিছিয়ে দু  জনে মিলে শুয়ে থাকবে। আকাশ দেখবে। তুমি গান জান?”  “ভি না।   “আমার সেই বান্ধবীও জানত না। তুমি গান শিখে নিও  কেমন?   জ্বি শিখব। আপনার সেই বান্ধবীর সঙ্গে আপনার বিয়ে হয় নি?  “না। আমি বিজ্ঞানের জন্যে জীবন উৎসর্গ করলাম। চলে এলাম মাটির নিচে। ওর সঙ্গে আমার আর দেখা হয় নি। তুমি এখন যাও ইরিনা।”  ইরিনা চলে যেতেই তিনি সিডিসিকে ডাকলেন। সিডিসি সঙ্গে সঙ্গে সাড়া  চা \f        30928009165  0011  দিল। তিনি বললেন   সিডিসি তোমাকে ধন্যবাদ। মেয়েটিকে দেখে গভীর আনন্দে আমার মন ভরে গেছে। আমার ভালো লেগেছে।”  “আপনার আনন্দ আরো বাড়িয়ে দেবার জন্যে বলছি  এই মেয়েটি আপনার বান্ধবীরই বংশধর।?  “তাই নাকি?  “হী তাই। চেহারার এমন মিল তা না হলে হত না।?  “ওকে আরেকবার আনতে পার?”  নিশ্চয়ই পারি।?   আর কিছু গোলাপ জোগাড় করতে পার? আমি নিজের হাতে মেয়েটিকে কয়েকটি গোলাপ দিতে চাই।”   গোলাপ জোগাড় করা হয়তো সম্ভব হবে।    তোমাকে অসংখ্য ধন্যবাদ। সময় বোধ হয় আমার হাতে খুব বেশি নেই?”  ঘম্ত্রি না। সময় খুব অল্পই আছে।”   সময় ফুরিয়ে যাবার আগে তোমাকে একটি কথা বলতে চাই সিডিসি। সেটা হচ্ছে  আমি কিন্তু পৃথিবীধ্বংসের পরিকল্পনায় কখনো মত দিই নি। আমি সব সময় তার বিপক্ষে ভোট দিয়েছিলাম।   “আমি তা জানি। আমাদের মধ্যে ভালোবাসা  ঘৃণা  এইসব ব্যাপার নেই। যদি থাকত  আমি আপনাকে ভালোবাসতাম।”  “তবু আমার কেন জানি মনে হচ্ছে  তৃমি আমাকে ভালোবাস।    আপনার এই সুন্দর মন্তব্যের জন্যে আপনাকে ধন্যবাদ।   ইরিনা আবার এসে দীড়িয়েছে। একটু ছুঁয়ে দেখতে পারি?  ইরিনা কয়েক মুহূর্ত ইতস্তত করল। তারপর তার হাত বাড়িয়ে দিল।  তিনি ইরিনার হাত ছুঁতে পারলেন না। নিষিদ্ধ নগরীতে সূর্যের আলো ঢুকতে শুরু করেছে। অসহ্য যন্ত্রণায় তিনি কুঁকড়ে যাচ্ছেন। এত কাছে ইরিনা দীড়িয়ে  কিন্তু তিনি তাকে স্পর্শ করতে পারছেন না।  701 1005 80015 ৬1911    1  81091800165  ০১011 \fজর 0 1৯ ৮  শি   যা     ১728 55 75] ডে 103 0017 1310213001 500017 ০৮61৮ 558৮181601 115৮1 \f"
    }
  ]
}